{"list": ["Intervjuus Vene telekanalile ütles Kurlajeva, et kavatses teha filmi russofoobiast Lätis alles pärast seda, kui riigist saadeti välja tema abikaasa Anatoli Kurlajev. TV3 ajakirjanikud kinnitavad aga, et Kurlajeva kavandas kohtumisi paljude inimestega Riias oma uue filmi jaoks juba enne Lätti sõitmist, vahendab Läti Delfi.Kurlajevale intervjuu andnud Läti endine välisminister Jānis Jurkāns ütles, et Kurlajeva sõitis Lätti tegema filmi Vīķe-Freibergast. Intervjuud olid Kurlajevale nõus andma ka erakonna Kooskõla liige ja Riia duuma endine liige Ruslans Pankratovs ja ühiskondlik aktivist Aleksandrs Gaponenko. Plaanis oli ka intervjuu seimiliikme Jānis Ādamsonsiga (Kooskõla).Enne Lätist välja saatmist kohtusid Kurlajeva ja võttegrupp Riias Moskva Maja juures Euroopa Parlamendi liikme Andrejs Mamikinsiga. Pärast intervjuud ütles Kurlajeva TV3-le, et on turist.Vene telekanali TV Tsentr ajakirjanik Anatoli Kurlajev saadeti Lätist välja 2. ja tema naine, Olga Kurlajeva 4. jaanuaril.", "Liepupe mõisas toimunud pulmas oli mõnikümmend külalist – pruudi ja peigmehe lähimad sõbrad ja sugulased, vahendab Läti Delfi.Mõne nädala pärast on 43-aastasel Čakšal oodata lapse sündimist. Lapsepuhkusel on ta alates 22. detsembrist ning on esimene minister Läti ajaloos, kes on lapsepuhkusel olnud.Čakšal on varasemast kaks poega Andrejs Pūce ja Eduards Vītoliņš.Ministri kohuseid täitma kavatseb Čakša naasta 2-3 kuu pärast, võimalik, et märtsis.", "Läti telekanali LNT uudiste teatel käib Riias seenekasvatajaks värbamine Valguse Palees ehk Läti rahvusraamatukogus, vahendab Läti Delfi.„Eelmisel kuul lahkus üheksainimeseline grupp. Aga neile seal eriti ei meeldinud ja nad vahetasid töökohta,” rääkis CMP Mushroomsi esindaja Lätis Daiga Leite.Kokku on Iiri seenefarmis vaja 700-1000 töötajat: seenekorjajaid, pakkijaid ja muid töötajaid. Kohe hoiatatakse, et kerge see töö ei ole: tunniga tuleb korjata keskmiselt 26 kilogrammi šampinjone.„Te võite saada head palka, aga see hakkab tulema pärast kuuenädalast koolitust. Kui te ikkagi saate aru, et see töö ei ole teie jaoks, võime me teile osta lennupileti Lätti. Tingimusel, et töötatakse vähemalt üks kuu,” ütles CMP Mushroomsi tegevdirektor Donald McCarthy.LNT teatel saabus rahvusraamatukogusse Iiri seenefirma esindajatega kohtuma 34 inimest: töötud, kommunaalteenuste võlgnikud ja kiirlaenude lõksu sattunud.Minimaalne tunnipalk on Iirimaal 9,55 eurot. Töötades 50 tundi nädalas isegi miinimumpalga eest saab kuus 1900 eurot. Koolituse ajal makstakse 600 eurot, kuid nende kuue nädala jooksul ei võeta raha eluaseme eest. Katust lubatakse pea kohale aga kohe saabudes. Kutsutakse ka neid, kes inglise keelt ei oska, sest töökohal räägitakse läti või vene keeles.Veebruaris kavatseb CMP Mushrooms teha uute töötajate leidmiseks tuuri Kuramaal.", "Intsident leidis aset umbes kella 21 ajal. Pealtnägijate sõnul hüppas mees ise 9. tekilt merre, vahendab Läti Delfi.Laeva meeskond alustas päästepaadiga mehe otsimist. Laev asus sel hetkel umbes 20 kilomeetri kaugusel kaldast, temperatuur Liivi lahes oli veidi üle null kraadi.1995. aasta sündinud Leedu kodaniku otsingutele kaasati Läti relvajõudude helikopter, kuid meest leida ei õnnestunud. Päästeoperatsioon kestis kuni 23.30-ni, pärast mida jätkas parvlaev teed.", "Erakond Kooskõla ja selle esimees Nils Ušakovs on Läti pealinnas võimul olnud 2009. aastast ning 2011. aastast hoidnud kõige rohkem kohti ka parlamendis. Riigivõimu juurde pole nad seni siiski pääsenud, sest teised erakonnad on Kooskõla venemeelsuse tõttu temaga valitsuse moodustamise välistanud. Enne sügisesi seimivalimisi on aga esimest korda õhus võimalus, et seekord leiab Ušakovs omale partneri, kes ta salongikõlblikuks tunnistab.Kuigi Kooskõla toetus on praegu umbes sama suur kui eelmistel valimistel ehk 20% ringis, tugevdab partei positsiooni tõik, et üks seniseid põhivastaseid on nüüdseks pildilt kadunud. Eelmisel korral napilt teiseks tulnud ja valitsuse moodustanud liberaalne Ühtsus ei pruugi nüüd enam valimiskünnisestki üle saada. Erakonda on vahepeal tabanud mitu skandaali ja lõhenemist.2014. aastal tekkis Ühtsuse ühe eestvedaja Dzintars Zaķise ümber häälteostmisskandaal ja tema väljaviskamine võttis erakonnal üle aasta. Partei ebapopulaarne juht Solvita Āboltiņa pääses seimi üksnes asendusliikmena, sundides selleks ühte noorpoliitikut kohta loovutama. 2015. aastal aitas Āboltiņa kukutada parteikaaslase Laimdota Straujuma valitsust, lootes ise peaministriks saada. Aga uue valitsuse tegi hoopis konservatiivse Roheliste ja Talurahva Liidu liige Māris Kučinskis ning Ühtsusele jäi väiksema partneri roll. Seejärel läks partei lõhki ja mitu tähtsat liiget lahkus. Läti Delfi peatoimetaja Ingus Bērziņši sõnul on oponendid kõiki neid hädasid osavalt partei vastu välja mänginud. Nüüd on Ühtsuse toetus pisut üle 3%. „Ehkki juuni valimistel suutis Ühtsus Riia volikogus mõned kohad saada, ennustan, et seimi nad enam ei pääse,” märkis Bērziņš Eesti Päevalehele.Kooskõla tegeleb usinalt maine parandamisega. Oktoobris katkestas partei senise koostööleppe Ühtse Venemaaga, tuues põhjuseks Euroopa sotsialistide fraktsiooniga liitumisega kaasnenud tehnilised kaalutlused. Ühtsuse eurosaadik Andrejs Mamikins avaldas Ušakovsi aadressil avaliku kirja, süüdistades teda soovis partei valitsuskõlblikuks muuta. „Valijatele, kes ei ole nõus Läti piirile uue Berliini müüri ehitamisega, saadab koostööleppe tühistamine vale sõnumi,” kurtis Mamikins.Liiga leplikSamuti heidetakse Kremli-meelsetes väljaannetes Ušakovsile viimasel ajal ette, et ta suhtub liiga leplikult praeguse valitsuse keelepoliitikasse. Sel nädalal otsustas valitsus toetada vene koolide täielikult läti õppekeelele üleviimise kava, mis viiakse lõpule 2021. aastaks. Ušakovs mõistab valitsuse kava hukka ja arvab, et keeleoskuse parandamist tuleks alustada läti keele tundide arvu suurendamisest. Ent ka see kõlab paljude jaoks ketserlusena. Näiteks avaldas vene koole kaitsev aktivist Ruslan Pankratov hiljuti Sputnikus artikli „Ušakovsi reeturlikkus viib Läti venelaste lõpliku kägistamiseni”. Vene duuma liberaaldemokraadist liige Pavel Šperov kuulutas äsja, et Ušakovsi-suguste russofoobsete poliitikute vastu tuleks kehtestada sanktsioonid. Samuti meenutatakse, et Ušakovs on tauninud Krimmi annekteerimist ja peab NATO vägede Lätis viibimist positiivseks nähtuseks.Delfi juht Bērziņš peab seda kõike siiski infomüraks. „Ušakovs pole mingeid kannapöördeid teinud, pragmaatikuna püüab ta lihtsalt kõigile meeldida,” ütles Bērziņš. Küll aga võib selline jutt teha Roheliste ja Talurahva Liidule kergemaks Kooskõlaga valitsusse mineku. Ehkki seni lubavad konservatiivid sellise sammu välistada, käivad Bērziņši sõnul kuulujutud, et valimisliidu tagatuba suunav oligarh Aivars Lembergs on vastava mitteametliku kokkuleppe juba sõlminud. „Paljudel juhtudel hääletavad mõlemad parteid juba praegu ühtselt, näiteks kooseluseaduse või ka ametnike palkade läbipaistvuse suurendamise vastu – ehkki üks on valitsusliidus ja teine mitte,” märkis Bērziņš. „Kui selline koalitsioon tekib, siis võtab Läti poliitika venemeelse pöörde, selles pole kahtlust.”", "Julgeolekupolitsei teatas, et juurdluse raames toimusid 19. detsembril mitmetel objektidel läbiotsimised, vahendab Läti Delfi.Vahistati ka üks kahtlusalune Läti kriminaalseaduse paragrahvi 85 lõige 1 (spionaaž) ja paragrahvi 223 lõige 2 (relva või selle osa valmistamine, remont, säilitamine, kandmine, vedamine, edasiandmine või realiseerimine ilma vastava loata) alusel.Juurdluse huvides Läti julgeolekupolitsei praegu juurdlust ei kommenteeri ega avalda rohkem üksikasju.", "Läbiotsimise käigus konfiskeeriti umbes tuhat võltsitud rahatähte. Valeraha valmistamise ja levitamise eest Lätis ja välismaal vahistati kolm kahtlusalust, vahendab Läti Delfi.Politsei vahistas 1965., 1970. ja 1988. aastal sündinud kahtlusalused, kes pole varem õiguskaitseorganite huviorbiiti sattunud. Üks neist jäeti vahi alla, ülejäänud lasti esialgu vabadusse.Asja uurimine kestis ligi kaks aastat. Eelmise aasta lõpus anti materjalid üle prokuratuurile.", "Eestis on tabatud rohkem spioone, kes töötavad Venemaa heaks, kuid Latkovskis leiab, et Lätit madalama tabamiste hulga tõttu pole vaja kritiseerida. \"On väga kahju, et Eestis on spioonid isegi kapo ridades töötanud. Ning on julgustav, et Läti teenistused antud spiooni kinni võtsid. On väga oluline, et Läti eriteenistused sama edukalt jätkavad oma tööd\".Eile kirjutas Delfi, et Läti julgeolekupolitsei vahistas spionaažis kahtlustatava. Julgeolekupolitsei alustas kriminaalmenetlust avalikustamisele mittekuuluvate andmete üleandmise ning nende omastamise või kogumise üle välisriikide luureteenistuste ülesandel Läti Vabariigi huvide kahjustamiseks. Juurdluse raames toimusid 19. detsembril mitmetel objektidel läbiotsimised, vahendab Läti Delfi.Vahistati ka üks kahtlusalune Läti kriminaalseaduse paragrahvi 85 lõige 1 (spionaaž) ja paragrahvi 223 lõige 2 (relva või selle osa valmistamine, remont, säilitamine, kandmine, vedamine, edasiandmine või realiseerimine ilma vastava loata) alusel.Juurdluse huvides Läti julgeolekupolitsei praegu juurdlust ei kommenteeri ega avalda rohkem üksikasju.", "Läti presidendi kantseleist teatati, et Vējonis ei kavatse Riiast ära sõita, sest tal on ka muidu piisavalt ringsõite üle Läti, vahendab Läti Delfi.„Presidendi kantseleil ei ole sellist plaani nagu Eestis, aga ma tahaksin öelda, et president rõhutab alati: Läti ei ole ainult Riia. President sõidab tihti regioonidesse, külastab linnu ja omavalitsusi, kus kohtub alati elanikega, kus igaühel on võimalik esitada küsimus,” selgitas Vējonise pressinõunik Jānis Siksnis.Skeptiliselt suhtub ideesse viia riigipea töökoht ajutiselt Riiast üle mõnda teise linna, näiteks Daugavpilsi, Läti endine president Vaira Vīķe-Freiberga, kelle sõnul ei ole selleks erilist vajadust ning Riia ei tohi kaotada oma ajaloolist ja sümboolset tähendust.Läti eksperdid annavad aga Eesti presidendi otsusele positiivse hinnangu.„Venekeelsete suhtes ei ole tähtis mitte ainult demonstreerida positsiooni, vaid ka žeste. Ja see on väga ilus žest, mis kannab endas positiivset tähendust,” leiab politoloog Juris Rozenvalds.Sellele sarnast seisukohta väljendas ka politoloog Ivars Ījabs, kes ütles, et Eesti presidendi kolimine Narva näitab, et linn on samasugune Eesti osa nagu Pärnu või Tartu.Vējonise ajutist kolimist mõnda Läti regiooni hindaks küsitluse järgi positiivselt 62 protsenti Läti elanikest.", "2017. aasta detsembris alustatud kriminaaljuurdluse käigus sai Läti julgeolekupolitsei informatsiooni selle kohta, et Läti kodanik kogub Vene eriteenistuste ülesandel andmeid Läti relvajõudude, sõjaliste objektide ja olukorra kohta Läti-Vene piiri ääres, vahendab Läti Delfi.Julgeolekupolitsei märgib, et vaatamata Vene eriteenistustele kättesaadavate operatiiv-tehniliste ressursside laiale spektrile, on kuraatorid huvitatud luureinformatsiooni saamisest, mida saab edastada ainult inimene, kes viibib eriteenistustele huvipakkuvate objektide vahetus läheduses ning võib huvipakkuvaid objekte piiritsoonis perioodiliselt jälgida.Läti julgeolukupolitsei teatel ei toimu Vene eriteenistuste aktiviseerumine mitte ainult Lätis, vaid ka naaberriikides. „Vene eriteenistused jätkavad Läti elanike värbamist Vene Föderatsiooni territooriumil, kasutades erinevaid meetodeid. Alguses, nagu täheldab Läti julgeolekupolitsei, ei pruugi värvatud agent isegi teada, et temaga tegi tööd Vene eriteenistuste esindaja,” öeldakse Läti julgeolekupolitsei teates.Varem teatas Läti julgeolekupolitsei, et spionaažis kahtlustatav vahistati ja läbiotsimised mitmel objekti toimusid eelmise aasta 19. detsembril. Samal päeval alustati ka spionaažijuurdlust.Kohtueelne uurimine jätkub, mistõttu Läti julgeolekupolitsei rohkem kommentaare ei anna.", "Meeleavaldajate sõnul ei ole koolide lätikeelsele õppele ülemineku seaduseelnõu piisavalt hästi läbitöötatud, mistõttu ei oleks parlamendiliikmed pidanud selle poolt hääletama. Kõlasid ka avaldused, et tänane hääletus tähendab tegelikkuses venekeelse hariduse likvideerimist Lätis, vahendab Läti Delfi.Vaatamata protestiaktsioonile saatsid seimiliikmed seaduseelnõu üldhariduskoolide järkjärgulise ülemineku kohta ainult läti keelele alates 2019. aasta 1. septembrist 67 poolt ja 21 vastuhäälega arutamiseks parlamendi komisjonidesse.Läti haridus- ja teadusminister Kārlis Šadurskis lubas seimi istungil, et ministeerium suhtub rahvusvaheliste kohustuste täitmisse rahvusvähemuste hariduse tagamise ja arendamise kohta vastutustundlikult, tagades sealhulgas nende õppeasutuste vajaliku finantseerimise, mis rahvusvaheliste lepingute järgi viivad ellu rahvusvähemuste haridusprogramme.Läti haridus- ja teadusministeeriumi välja töötatud eelnõu näeb ette reforme rahvusvähemuste õppeasutustes õppeaastal 2021/2022. Seaduseelnõu järgi on koolieelne õpe kakskeelne, algkoolis (1.-6. klass) on kolm kakskeelse õppe mudelit, põhikooli lõpuklassides (7.-9.) toimub 80 protsenti õppest läti keeles ja gümnaasiumis toimub õpe ainult läti keeles. Üleminek toimub järk-järgult.Täielik üleminek õppele läti keeles peaks lõppema 2021. aasta 1. septembril.", "Informatsiooni rünnaku kohta kinnitas Läti politsei Vidzeme regionaalvalitsus. Rünnakus kahtlustatuna peeti kinni kliiniku 2000. ja 2002. aastal sündinud patsiendid, vahendab Läti Delfi.Riia psühhiaatria- ja narkoloogiakeskuse juhatuse esimees ja Ainaži haigla juhi kohusetäitja Jānis Buģins ütles, et üks kinnipeetutest pani sellise õigusrikkumise toime juba teist korda. On teada, et mõlemad kinnipeetud olid sõltuvusravil.Raviasutuse naistöötajaga on nüüdseks juba kõik korras, sest ründajate poolt oli „rohkem sõnu kui tegusid”.Väljaande KasJauns teatel tekitas olukord haiglas aga rahutust ja arutatakse ohutusmeetmete tugevdamist. Võidakse tööle võtta turvamees ja paigaldada häirenupp.", "Samuti vahistati Maris Martinson, tuntud ettevõtja, kes tegutses ehituse ja kiirlaenude alal, vahendas Läti Delfi.Läti pank keeldus olukorda kommenteerimast ja soovitas pöörduda KNAB-i poole. KNAB teatas, et ei saa midagi kinnitada ega ümber lükata, vaid lubas peatselt lähemat infot anda.", "Putniņš kutsus ühiskonda ja meediat suhtuma Gusselnikovi igasugustesse väidetesse kriitiliselt, vahendab Läti Delfi.„Meil on piisavalt keeruline ajalugu seoses järelevalvega selle panga üle,” selgitas Putniņš.„Mul ei ole informatsiooni selle kohta, et komisjon või selle töötajad oleksid kuidagi seotud tegevusega, millest räägib härra Gusselnikov,” märkis Putniņš.Gusselnikov ütles intervjuus Associated Pressile, et Läti Panga president Rimšēvičs pressis aastaid Norvik Bankalt välja altkäemaksu.Teatati, et Norvik Banka esitas rahvusvahelisele arbitraažikohtule hagi Läti riigi vastu, milles öeldakse, et kõrgetasemeline Läti ametiisik pressis pangalt välja altkäemaksu, kasutades ära oma ametiseisundit.Norvik Banka juhatuse esimees Oliver Bramwell kinnitas, et jutt käib Rimšēvičsist.Norvik Banka suurim aktsionär, vene päritolu Suurbritannia kodanik Gusselnikov ütles Associated Pressile, et Rimšēvičsiga seotud isikud nõudsid Norvik Bankalt Vene päritolu raha pesemist.Gusselnikov ja teised Norvik Banka aktsionärid kinnitavad oma hagis rahvusvahelisele arbitraažikohtule, et endine pankrotihaldur Māris Sprūds ja finantssektori kõrgetasemeline töötaja pressisid altkäemakse välja, et FKTK ei avaldaks pangale survet.Gusselnikov kinnitab, et Rimšēvičs nõudis vahendajate kaudu regulaarselt altkäemaksu alates 2015. aastast, ähvardades vastasel juhul sanktsioonidega Norvik Banka vastu.", "Tänahommikuses intervjuus Läti Televisioonile märkis Vaidere, et Rimšēvičsil tasuks Läti Panga presidendi ametist tagasi astuda isegi sel juhul, kui ta peab end süütuks, sest keskpanga president sümboliseerib riigi kogu finantssüsteemi, vahendab Läti Delfi.Üldiselt hindab Vaidere Rimšēvičsi ümber tekkinud olukorda ärevaks, kuid rõhutab, et on lõplike järeldustega ettevaatlik, sest küsib, kas see ei ole mitte mingi kampaania, mis lähtub Venemaalt seoses eesseisvate seimivalimistega.„Ma loodan, et see skandaal ei põhine mingitel ühe allika väidetel,” ütles Vaidere, kelle sõnul võib maine kahjustamine olla üks Läti valimistesse sekkumise viise.", "Kommenteerides kaitseministeeriumi avaldust, et Läti vastu on valla päästetud ulatuslik informatsioonikampaania, mis on sarnane tegevusele, mis leidis aset enne USA, Prantsusmaa ja Saksamaa valimisi, märkis Latkovskis, et Venemaa ajab oportunistlikku poliitikat ja püüab tekitada kaost, et esitada Lätit rahvusvahelise üldsuse ees ebaõnnestunud riigina, vahendab Läti Delfi.„Nad näevad, et olukord on pinev ja valavad õli tulle,” ütles Latkovskis. Samas märkis Latkovskis, et Venemaa tegevus ei ole seotud kriminaalmenetluste endiga ega Läti Panga presidendi Ilmārs Rimšēvičsi vahistamisega.„Ma usaldan täielikult juurdlust ja arvan, et tuleb teha kõik võimalik asja kiireks uurimiseks,” ütles Latkovskis, kelle meelest tasub pöörduda abi saamiseks USA Föderaalse Juurdlusbüroo (FBI) ja Euroopa pettusevastase büroo (OLAF) poole.Läti korruptsioonitõrje ja ennetamise büroo (KNAB) keelas Rimšēvičsil riigist lahkumise ning Läti Pangas otsuste tegemise, kontrollimise ja järelevalve teostamise.", "Läti politsei pressiteenistus teatas, et operatsioon toimus eile Riia rajoonis. Kõiki nelja lätlast kahtlustatakse niinimetatud „tänapäevaste orjade” värbamises. Veel on teada, et vahistamised ja läbiotsimised toimusid varem alustatud kriminaalprotsessi raames, vahendab Läti Delfi.Eelmise aasta 12. septembril vahistati Suurbritannias inimkaubanduses kahtlustatuna neli meest ja kaks naist: Mareks Kaira, Ainars Pelcis, Ilgvars Pelcis, Kārlis Aleksandrovs, Magdalena Kleina ja Jolanta Pelce. Sama operatsiooni käigus vabastas politsei orjusest umbes kümme lätlast.2017. aasta sügisel alustas Läti politsei kriminaaljuurdlust. Samal ajal moodustati võimalikku inimkaubandust uuriv grupp ka Suurbritannias. Hiljem grupid ühendati ja eile toimus Riia lähedal viis läbiotsimist. Arestiti kolm kahtlusalustele kuuluvat autot ja muud vara.Lähimal ajal otsustab kohus Läti kodanike Suurbritanniale väljaandmise küsimuse.", "Teatatakse näiteks Kohtla-Järve kliinikust (tõenäoliselt on jutt Ida-Viru keskhaiglast), mis võtab tööle spetsialiste Venemaalt, Moldovast ja Lätist. Läti ringhäälingu uudisteportaal LSM teatab, et Kohtla-Järve asub viietunnise autosõidu kaugusel Riiast ja 50 kilomeetri kaugusel Narvast ning seal domineerib igapäevases suhtlemises vene keel. Läti Televisiooni teatel on Kohtla-Järve kliinikusse endisest sotsialismiblokist leitud juba 40 arsti, vahendab Läti Delfi.„Me ei saa öelda, et meil on vaja günekoloogi või radioloogi just Lätist. Aga meie haigla on valmis võtma vastu arste kõigil neil erialadel. Loomulikult sõltub kõik kogemusest ja konkreetsest arstist,” selgitas Läti Televisioonile Ida-Viru keskhaigla juhatuse esimees Tarmo Bakler, kelle sõnul pakub Kohtla-Järve raviasutus arstidele konkurentsivõimelisi tingimusi, sealhulgas uusimat sisseseadet ning Balti riikide kõrgeimat palka.Kohtla-Järvel Läti arste veel ei tööta, aga Valgas on neid juba kolm.", "Suures korruptsiooniskandaalis kahtlusaluseks kuulutatud Läti Panga juhi Ilmars Rimšēvičsi juhtum läheb päev-päevalt veidramaks.Läti võimud teatasid pärast uudise avalikuks tulekut, et Rimšēvičs peaks tagasi astuma. Üleeilsel pressikonverentsil kinnitas ta ise, et pole milleski süüdi ega kavatsegi kohta vabastada. Seepeale keelas Läti korruptsioonitõrje ja -ennetuse büroo (KNAB) Rimšēvičsil riigist lahkuda ja Läti Pangas otsuseid langetada.Peale muu ilmus just nüüd päevavalgele aastatetagune pilt, mille avalikustas maineka uudisteagentuuri AP ajakirjanik Carlo Pivono. Fotol on seltskond lõõgastuvaid mehi, kes näivad olevat käinud jahil või kalapüügil. Väidetavalt 2010. aasta augustist pärit jäädvustuse puhul on kõige märkimisväärsem see, et seal istuvad teistega koos kõrvuti Rimšēvičs ja Vene sõjatehnikaettevõtte NIIIT juht Dmitri Pilštšikov. Pärast seda, kui Venemaa 2014. aastal Krimmi okupeeris, kehtestas USA AP teatel ettevõttele sanktsioonid.Läti Delfi ajakirjanik Vitālijs Hlapkovskis avaldas eile artikli, milles on loetletud põhjused, miks on uudisteagentuur AP foto tähtsust tõenäoliselt kõvasti ülehinnanud. AP rõhutas, et aastail 2010–2014 käis Rimšēvičs vähemalt kümme korda Venemaal ja kõmulisel pildil olnud Pilštšikovi ülemus oli toona Sergei Tšemezov – Putini sõber ja liitlane juba 1980-ndatest.Hlapkovskise arvates paistab AP loost loogiline kett Rimšēvičs-Pilštšikov-Tšemezov-Putin. Tegelikud seosed ei pruugi olla sedavõrd ühesed. Pilštšikovi on varem Vene meedias mainitud ainult üks kord – 2009. aastal, kui ettevõtte asupaigas Tveris avati Nõukogude hävituslennukit Mig-23 kujutav monument.Pole teada, millega Pilštšikov praegu tegeleb, kuid enam ta NIIIT-i ei juhi. Pealegi ei saanud Tšemezov 2010. aastal olla Pilštšikovi ülemus, sest toona oli NIIIT eraldi ettevõte. Alles kahe aasta pärast moodustati sellest ja veel 13 firmast ettevõte Sistemõ Upravlenija, millest veel kaks aastat hiljem sai riikliku relvakontserni Rosteh osa.Hlapkovskis meenutab, et enne 2014. aastat olid Venemaa ja Läti suhted teistsugused ja kontaktid ei tekitanud kohest hukkamõistu nagu praegu.Rimšēvičs kommenteeris pilti TVNeti portaalile sõnadega, et isegi kui tegu on autentse fotoga, ei ole ta kõrval istunud Pilštšikoviga rääkinud. „Kui üldse, siis ehk ainult kalastamisest ja karudest,” kinnitas ta. Pildi ehtsuses pole aga suuremat kahtlust, sest uudisteagentuur AP kontrollis selle üle, kui skandaal puhkes, ja kinnitab, et tegu pole mingil juhul montaažiga.Kahtlustatakse välisrünnakutLäti kaitseministeeriumi sõnul võib Rimšēvičsi pildi ilmumine olla seotud Läti-vastase välisrünnakuga. „Võttes arvesse viimastel päevadel Läti pangandussektoris toimunud sündmusi ja Läti Panga juhi Rimšēvičsi kinnivõtmist, on väga tõenäoline, et tegemist on välise inforünnakuga, mis pole veel möödas,” teatas kaitseministeerium üleeilses pressiteates.Ka Läti seimi riigikaitse, siseasjade ja korruptsiooni ärahoidmise komisjoni esimees Ainars Latkovskis kinnitas, et Venemaa püüab olukorda ära kasutada Lätis kaose tekitamiseks. „Kuid see ei õnnestu,” lisas Latkovskis.Kommenteerides kaitseministeeriumi avaldust, et Läti vastu valla päästetud ulatuslik infokampaania sarnaneb sellega, mis leidis aset enne USA, Prantsusmaa ja Saksamaa valimisi, märkis Latkovskis, et Venemaa ajab oportunistlikku poliitikat ja püüab tekitada kaost, et näidata Lätit rahvusvahelisele üldsusele ebaõnnestunud riigina. „Nad näevad, et olukord on pinev, ja valavad õli tulle,” ütles Latkovskis. Ühtlasi märkis ta, et Venemaa tegevus ei ole seotud kriminaalmenetlustega ega Läti Panga presidendi Ilmārs Rimšēvičsi vahistamisega.„Ma usaldan juurdlust täielikult ja arvan, et asja kiireks uurimiseks tuleb teha kõik võimalik,” ütles Latkovskis. Tema arvates tasub paluda abi USA föderaalselt juurdlusbüroolt (FBI) ja Euroopa pettusevastaselt büroolt (OLAF).", "Varem teatas KNAB, et selles kriminaaljuurdluses on kaks kahtlusalust: Läti Panga kõrgetasemeline ametnik ja üks füüsiline isik. Väidetava altkäemaksu suurus oli vähemalt 100 000 eurot, vahendab Läti Delfi.Juurdlus ei ole seotud Lätis tegutsevate krediidiasutustega ja USA justiitsministeeriumi kahtlustustega ABLV panga suhtes. Juurdlus võib seotud olla likvideerimisel oleva Trasta Komercbankaga, kuid ei KNAB ega Rimšēvičs seda informatsiooni ei kinnita ega lükka ka ümber.KNAB on keelanud Rimšēvičsil Lätist lahkumise ja Läti Panga juhina otsuste vastuvõtmise.", "Rimšēvičsi kriminaaljuurdluses on olemas tunnistused altkäemaksu nõudmise kohta TKB-lt mõned aastad tagasi, kui pank veel töötas, kuid oli raskustes. Jutt käib umbes nelja aasta tagustest sündmustest, mis muutusid aktuaalseteks pärast uusi tunnistusi, mis andis õiguskaitseorganitele TKB endine juhtfiguur, kirjutas Ir, vahendab Läti Delfi.Läti korruptsiooni ennetamise ja tõrje büroo (KNAB) juht Jēkabs Straume ei kinnitanud ega lükanud ümber Rimšēvičsi juurdluse seotust TKB-ga. Ka Rimšēvičs ise ei ole küsimustele selle seose kohta vastanud.Läti finants- ja kapitalituru komisjon (FKTK) seadis piirangud TKB tegevusele 2016. aasta 22. jaanuaril ja varsti pärast seda pank suleti. Juba vähemalt aasta enne seda olid aga pangal raskused piisava kapitaliseerituse saavutamisega. TKB esindajad lahendasid probleemid FKTK-ga altkäemaksude abil, oletavad uurijad. On kahtlus, et probleemide lahendamiseks FKTK-ga maksti raha Rimšēvičsile ja selles protsessis osales ettevõtja Māris Martinsons.Ir tuletas meelde, et 2015. aastal otsis politsei TKB ruumid läbi seoses rahapesukahtlustusega. Ametist vabastati juhatuse liige Viktors Ziemelis. Selle asja juurdlus jätkub ja on võimalik, et selle juurdluse käigus saadud informatsioon aitas kaasa uue juurdluse alustamisele.", "„Ma sain vihje, aga väga peene. Kunagi ei saa teada, mida just eeldatakse. Tavaliselt mõtled: „Võib-olla ei saanud ma kõigest õigesti aru, nii et tuleb vaadata, kuidas kõik edasi areneb.” Kui ma oleksin teadnud, et kõik areneb selle olukorra suunas, mis meil praegu on... Nüüd ma kahetsen, et omal ajal sellest ei teatanud,” ütles Rimšēvičs, vahendab Läti Delfi.Intervjuus Bloombergile ütles Rimšēvičs taas, et ei kavatse Läti Panga presidendi kohalt lahkuda ja peab end süütuks.", "Tegelikult pole tegu mitte Eesti ministeeriumiga, vaid ministeeriumi vara haldamiseks loodud sellenimelise Läti ettevõttega, andis teada välisministeeriumi kõneisik.„Nimetuse Eesti Välisministeerium all on Läti Maksuametis registreeritud välisministeeriumi omandi, aadressiga Skolas 13, haldamiseks loodud Läti ettevõte,\" märkis Eesti välisministeeriumi meedianõunik Liisa Toots. \"Antud ettevõtte nimekirjas ei tööta 2018.aasta jaanuari lõpu seisuga ühtegi inimest. Eelmisel aastal töötas ettevõttes 1 inimene ning seda mitte täiskohaga vaid talle maksti palka tunnitasu alusel, mis oli kõrgem kui Läti miinimumtöötasu.”Täna avaldatud nimekirjas on 2604 äriettevõtet, valitsusvälist organisatsiooni, erinevat ametiühingu- ja erialaorganisatsiooni, usuühendust, füüsilisest isikust ettevõtjat, kooperatiivi, talumajapidamist, korteriühistut ja muud tööandjat, vahendab Läti Delfi.Nimekirjas on näiteks ettevõtete Valmieras Piens, Valmieras Stikla Šķiedra, Ventamonjaks ja Ventspils Tirdzniecības Osta ametiühinguorganisatsioonid.Nimekirjas on mainitud ka Eesti välisministeerium, Läti Põllumajandusülikooli ametiühingukomitee, Läti Ajakirjanike Liit, Läti Debatiassotsiatsioon, Läti Tulevikufoorum, Ida-Euroopa Poliika Uuringute Keskus ja Kõrghariduse Ekspordi Liit.Nimekirjas on ka firmad Latvijas Sabiedrības Veselības Aģentūra, Latgales Laiks, Reģionu Mediji, Rietumu Radio, Rēzeknes Vēstis, RBSSKALS Special Project, Vienības Park Residence, Latvijas Meži, Optima Management, Rīgas Kinostudija ja teised.SSE Riga koostatava Balti riikide varimajanduse indeksi järgi moodustasid ümbrikupalgad 2016. aastal 40,2 protsenti Läti varimajandusest.Läti maksuameti sõnul võimaldab ligipääs informatsioonile selliste tööandjate kohta töötajate õiguste kaitset, sest nad saavad juba enne tööleasumist võrrelda töötasusid ja hinnata võimalikke riske.", "Läti tõusis alkoholiaktsiis 1. märtsist. Maksuamet ennustas, et aktsiisi tõus mõjutab jookide hindu järgmiselt: pooleliitrine viieprotsendine õlu kallineb seitse senti, 0,75-liitrine vein 13 senti ja 40-protsendine pooleliitrine viin 53 senti, vahendab Läti Delfi.27. veebruari ja 2. märtsi hindade võrdlus Rimi, Maxima ja Mego poodides näitas, et pudel õlut kallines poodides märksa rohkem, kui maksuamet ennustas. Rimis maksis pooleliitrine Aldaris 1865 26 senti ja Megos 17 senti rohkem. Ainult Maximas kallines ta ainult seitse senti.Riia šampuse pudel kallines Maximas 13 senti ja Megos 30 senti. Liitrine pudel viina Stolichnaya Premium Vodka kallines Rimis 2,24 eurot ja Megos 2,46 eurot.", "Läti keskvalimiskomisjon teatas, et seaduseelnõus on mitmeid vastuolusid Läti põhiseadusega, mistõttu ei saa seda täielikult läbitöötatuks lugeda, milline eelnõu peab seaduse järgi olema, vahendab Läti Delfi.Läti Vene Liidu kaasesimees Miroslavs Mitrofanovs ütles varem, et vene koolide kaitsjad kavatsevad korraldada referendumi rahvusvähemuste koolide autonoomia kohta.Keskvalimiskomisjoni informatsiooniosakonna juhataja Kristīne Bērziņa ütles, et Läti Vene Liit esitas seaduseelnõu 22. jaanuaril ning keskvalimiskomisjon pidi selle kohta 45 päeva jooksul, see tähendab 8. märtsiks otsuse vastu võtma, kas registreerida see allkirjade kogumiseks, keelduda registreerimast või seada tähtaeg puudujääkide kõrvaldamiseks.Läti Vene Liidu avalduses öeldakse, et enamiku keskvalimiskomisjoni liikmete argumendid olid ootuspärased. Vastu oldi mitteläti koolide autonoomiale ja sellele, et kooliautonoomiate juhtkonna kinnitaksid rahvusvähemustesse kuuluvad seimiliikmed. Seaduseelnõu peeti ka rünnakuks läti keele rolli vastu. Üllatus oli Läti Vene Liidu jaoks aga see, et üleskutsega seaduseelnõu tagasi lükata esines esimesena üldiselt Vene-meelseks peetava erakonna Kooskõla esindaja Aleksandrs Maļcevs.Läti Vene Liit valib edasise tegevuse kahe variandi hulgast: kas kaevata keskvalimiskomisjoni otsus ülemkohtusse või esitada uus seaduseelnõu.Läti Vene Liidu juht Tatjana Ždanoka kutsus 10. märtsiks protestimarsile. Rongkäik toimub kell 10-12 Riia kesklinnas.", "Juba hommikul pidasid vabadussamba juures korda politseinikud, teatab Läti Delfi.Kella 8.30 hakkasid vabadussamba juurde kogunema täiendavad korrakaitsejõud. Püstitati tõkked.Kella üheksast väljak suleti. Politseinikud moodustasid aheliku.Politsei pidas korda ka Riia vanalinnas. Riia kesklinnas oli ka palju migratsioonikontrolli teenistuse töötajaid.Üritustele olid kohale saabunud ka Leedu ja Eesti rahvuslaste organisatsioonide esindajad.Rongkäik algas Riia Jaani kiriku juurest. Rongkäigust võttis osa mõnisada inimest.Vabadussamba juures võeti rongkäigulised vastu piketi ja plakatitega „Nad tapsid Adolf Hitleri eest”.Vabadussamba juures toimus lillede asetamise tseremoonia. Ajakirjanikud kurtsid, et eraturvafirma töötajad segasid neil töötamist.", "Läti julgeolekupolitsei märgib, et Vene meedia levitas mullu regulaarselt ja süstemaatiliselt uudiseid Lätist kui riigist, mis on etnokraatliku ja russofoobse režiimi valitsemise all. Nende uudiste loomiseks kasutatakse mitmeid poliitilisi ja ühiskondlikke sündmusi, sealhulgas Läti valitsuse kavandatud rahvusvähemuste koolide järkjärgulist üleminekut lätikeelsele õppele, vahendab Läti Delfi.Selleteemalised artiklid ja saatelõigud võrdlevad koolide planeeritavat üleminekut lätikeelsele õppele absurdsel moel genotsiidi või holokaustiga, rõhutab jugeolekupolitsei ja lisab, et seda teemat kasutatakse valjuhäälsete avalduste tegemiseks Läti riigi vastu, et diskrediteerita Läti kuvandit rahvusvaheliselt ja õigustada Venemaa katseid Läti sisepoliitikat mõjutada. Samal ajal oli Vene meedias märgata vähem materjale, mis analüüsisid Läti kooliharidusega seotud küsimusi või probleeme.Seoses 2017. aasta kohalike valimistega ja sel aastal ees seisvate parlamendivalimistega muutub üha aktiivsemaks erakonna Läti Vene Liit (Русский союз Латвии – RSL) tegevus, märgib julgeolekupolitsei. Aktiveerunud on sellised RSL-i pikaaegsed tegelased nagu Miroslav Mitrofanov, Vladimir Buzajev, Juri Petropavlovski jt.„Kasutades absurdset argumenti, nagu kavandaks Läti venekeelsete elanike sundassimileerimist, püüab RSL-i juht Tatjana Ždanoka koos kaasparteilaste ja teiste liitlastega Läti ühiskonda polariseerida ja lõhestada,” teatab julgeolekupolitsei.", "Jegermanis ei öelnud, kui palju riike osaleb solidaarsusaktsioonis Suurbritanniaga seoses endise spiooni Sergei Skripali mürgitamisega Salisburys ega ka seda, mitu Vene diplomaati kavatsetakse välja saata. Täiendavat informatsiooni antatakse 26. märtsil, vahendab Läti Delfi.", "Venemaa Balti mere laevastik teatas, et sulgeb Läänemere lõunaosas rahvusvaheliste vete kohal 4-6 aprillini õhuruumi raketikatsetuste jaoks. See on kõigest mõned päevad peale Saksamaa teadet, et Berliin andis Nord Stream 2 gaasitorule oma lõpliku toetuse. Raketikatsetused toimuvad ehitatava Nord Stream 2 alal.#BREAKINGTwo days after #Germany issued the final permit to realise #NordStream2, the #RussianArmy flexes its muscles exactly above the planned course of the pipeline.Missile tests to take place from April 4 to April 6.A clear sign to #Denmark and #Sweden.#PutinAtWar pic.twitter.com/kKEon5gaTz— Julian Röpcke (@JulianRoepcke) March 29, 2018Läti Delfi kirjutab, et 4. kuni 6. aprillini toimuvad õppused vaid umbes 40 kilomeetri kaugusel Läti rannajoonest, Läti majandusvete kohal. Venemaa ametkonnad on andnud Läti ametivendadele teada, et need sulgeksid õhuruumi 18 kilomeetri kõrguselt alates. Läti lennuamet andis teada, et tegemist on standardprotseduuriga, kuid lisas, et Läti ajaloos ei ole seda varem tehtud.Läti pool pani venelased algset plaani muutma. Eelmine kava oleks liialt seganud lennuliiklust. Lennuameti juhi sõnul on selge see, et lennukid peavad sellest alast ümber lendama. Läti kaitseminister on juba kutsunud välja Venemaa sõjaväe-, õhu- ja mereväe atašee, kolonel Andrei Lobovi ning väljendanud rahulolematust. Nad ütlesid Lobovile, et ehkki rahvusvahelised lepped justkui lubaks selliseid õppusi seal läbi viia, siis tegemist on rohkem jõu näitamisega. Lisaks võivad need ohustada laevu, mis sealkandis seilavad ning ka lennukeid, mis Balti mere kohal lendavad.Lobovilt paluti detailset ülevaadet, mis täpselt toimuma hakkab ja kuidas on tagatud turvalisus. Ministeerium rõhutas ka, et sulgedes teatud osa õhuruumist 36 tunniks on sel nii majanduslik risk kui ka suurem šanss, et juhtub õnnetusi.Lätlasi hämmastab, et Venemaa plaanib õppusi läbi viia just Läti majandusvete kohal ehkki Venemaal on ka endal piisavalt paiku, kus selliseid katseid korraldada.Samasugused soovid on Venemaa muide esitanud ka Rootsi ja Poola vastavatele ametkondadele.Ministeerium rahustas lätlasi, et nad ei peaks midagi kartma. Riigi relvajõud vaatavad toimuvat väga tähelepanelikult. Intensiivsemalt vaadatakse ka piiril toimuvat.Läänemere lõunaosa kasutavad ka mitmed Eestisse lendavad lennuliinid, peamiselt need, mis ühendavad Tallinna Saksamaa linnadega.Tõenäoliselt hakkavad Vene laevad katsetama uut lühimaa õhutõrjesüsteemi Pantsir-S1.Påskpang. Ryska marinen avser genomföra robotskjutningar 4-6 april i södra Östersjön med höjd upp till 18000 m höjd. På internationellt vatten men inom svenskt FIR. #svfm #säkpol pic.twitter.com/IOdhYHx9zF— Onga1 (@Ongaunited) March 28, 2018", "Lennuameti peadirektor Kristjan Telve märkis, et õppus toimub rahvusvaheliste vete kohal ja Venemaa on tegutsenud vastavalt reeglitele.„Kuna kõik on tehtud vastavalt reeglitele, siis ei saa Lennuamet ka selles osas midagi ette võtta. Lendamisele seab antud ala aga kindlasti piiranguid ning teatud lennud muutuvad pikemaks ning ette võib tulla ka piiranguid õhuruumi läbilaske osas, mis võib omakorda tuua kaasa hilinemisi lennuliikluses,” märkis Telve.Venemaa Balti mere laevastik teatas, et sulgeb Läänemere lõunaosas rahvusvaheliste vete kohal 4-6 aprillini õhuruumi raketikatsetuste jaoks. See on kõigest mõned päevad peale Saksamaa teadet, et Berliin andis Nord Stream 2 gaasitorule oma lõpliku toetuse. Raketikatsetused toimuvad ehitatava Nord Stream 2 alal.Läti Delfi kirjutab, et 4. kuni 6. aprillini toimuvad õppused vaid umbes 40 kilomeetri kaugusel Läti rannajoonest, Läti majandusvete kohal. Venemaa ametkonnad on andnud Läti ametivendadele teada, et need sulgeksid õhuruumi 18 kilomeetri kõrguselt alates. Läti lennuamet andis teada, et tegemist on standardprotseduuriga, kuid lisas, et Läti ajaloos ei ole seda varem tehtud.Läti pool pani venelased algset plaani muutma. Eelmine kava oleks liialt seganud lennuliiklust. Lennuameti juhi sõnul on selge see, et lennukid peavad sellest alast ümber lendama. Läti kaitseminister on juba kutsunud välja Venemaa sõjaväe-, õhu- ja mereväe atašee, kolonel Andrei Lobovi ning väljendanud rahulolematust. Nad ütlesid Lobovile, et ehkki rahvusvahelised lepped justkui lubaks selliseid õppusi seal läbi viia, siis tegemist on rohkem jõu näitamisega. Lisaks võivad need ohustada laevu, mis sealkandis seilavad ning ka lennukeid, mis Balti mere kohal lendavad.Lobovilt paluti detailset ülevaadet, mis täpselt toimuma hakkab ja kuidas on tagatud turvalisus. Ministeerium rõhutas ka, et sulgedes teatud osa õhuruumist 36 tunniks on sel nii majanduslik risk kui ka suurem šanss, et juhtub õnnetusi.Lätlasi hämmastab, et Venemaa plaanib õppusi läbi viia just Läti majandusvete kohal ehkki Venemaal on ka endal piisavalt paiku, kus selliseid katseid korraldada.Samasugused soovid on Venemaa muide esitanud ka Rootsi ja Poola vastavatele ametkondadele.Ministeerium rahustas lätlasi, et nad ei peaks midagi kartma. Riigi relvajõud vaatavad toimuvat väga tähelepanelikult. Intensiivsemalt vaadatakse ka piiril toimuvat.Läänemere lõunaosa kasutavad ka mitmed Eestisse lendavad lennuliinid, peamiselt need, mis ühendavad Tallinna Saksamaa linnadega.Tõenäoliselt hakkavad Vene laevad katsetama uut lühimaa õhutõrjesüsteemi Pantsir-S1.", "Riigikeeles õppimine keskkoolis tagab kõigile noortele inimestele võrdsed võimalused saada kvalitseetset haridust, mis ongi riigi eesmärk, öeldakse presidendi pressiteenistuse teates, vahendab Läti Delfi.„Lastele jääb endiselt võimalus õppida aineid, mis on seotud rahvusvähemuste, nende identiteedi ja kultuuriga, toetada oma juuri ja arendada mitmekülgselt oma isiksust,” lisas Vējonis.Seadus näeb ette reformi läbiviimist rahvusvähemuste õppeasutustes 2021./2022. õppeaastaks. Koolieelne haridus jääb kakskeelseks. Algkoolis (1.-6. klass) antakse haridust kolme mudeli järgi (sealjuures õpetatakse 50 protsenti ainetest läti keeles), põhikoolis (7.-9. klass) toimub 80 protsenti õppetööst läti keeles. Keskkoolis (10.-12. klass) toimub õppetöö ainult läti keeles, välja arvatud ained, mis on seotud emakeelega (emakeel ja kirjandus).Üleminek toimub järk-järgult. 2019./2020. õppeaastal tuleb 80-protsendine lätikeelne õpe tagada põhikoolis vaid seitsmendates klassides, 2020./2021. õppeaastal seitsmendates ja kaheksandates klassides ning 2021./2022. õppeaastal juba kogu põhikoolis. Sama käib keskkooli kohta.Läti haridus- ja teadusministeeriumi aseriigisekretär Gunta Arāja ütles, et aastateks 2018-2020 on pedagoogide toetuseks ja täiendavaks väljaõppeks eraldatud 3,6 miljonit eurot. Euroopa Liidu fondidest kavatsetakse saada umbes 3,3 miljonit eurot 8000 pedagoogi väljaõpetamiseks tööks rahvusvähemuste koolides.", "„Veel üks väga suur viga. Ja kahjuks täiesti oodatud samm presidendi poolt. Nüüd jääb põhiseaduskohus – lähemal ajal kasutavad seimiliikmed Kooskõlast oma õigust ja pöörduvad hagiga põhiseaduskohtusse,” kirjutas Ušakovs, vahendab Läti Delfi.„Paralleelselt jätkub töö Riia duuma tasemel täiendavate tegevuste sisseviimiseks emakeeles. Kui riik ei ole võimeline rahvusvähemuste õigusi kaitsma, teeme seda omavalitsuse tasemel,” lisas Ušakovs.", "Läti TV3 saade „Nekā Personīga” teatas, et ARTE saatelõigus väideti, et vene keeles tohib Lätis rääkida ainult kodus, aga avalikus ruumis on see keelatud ja vene keele kasutamise eest ähvardab trahv, vahendab Läti Delfi.Läti saatkond Saksamaal pöördus telekanali ARTE juhtkonna poole ja osutas desinformatsiooni levitamisele.Saatelõigu „RE: kultuuride võitlus Lätis” autorid näitasid kaadreid Riia turult, kus tegid sisseoste Läti antifašistide juht Jossif Koren ja Jūrmala linnaduuma liige Vene-meelsest erakonnast Kooskõla Jelizaveta Krivtsova, keda nimetati mittekodanike õiguste kaitsjaiks.Koren ja Krivtsova rääkisid, et nende õigust rääkida vene keeles piiratakse, sest valitsus tahab, et koolides ja erinevates ühiskondlikes kohtades räägitaks ainult läti keeles.Krivtsova ütles, et võitlusega vene keele vastu tegeleb Läti riigikeele keskus, mis trahvib neid, kes ei kasuta läti keelt. Näitena toodi see, et turul on müüjad kohustatud rääkima ostjatega riigikeeles.Läti riigikeele keskuse juht Māris Baltiņš nimetas sellist väidet täielikuks absurdiks. Müüjad võivad suhelda ostjatega ükskõik millises keeles, aga peavad oskama läti keelt.", "Julgeolekupolitsei alustas menetlust 18. aprillil, sest kahtlustab, et 31. märtsil toimunud „ülelätilise lapsevanemate koosoleku” ajal võis aset leida õigusvastane tegevus. Selle koosoleku eesmärk oli vastutegevus koolide kavandatava lätikeelsele õppele ülemineku vastu ja tegelik korraldaja oli RSL, vahendab Läti Delfi.Kriminaalmenetlus alustati riigivastaste kuritegude paragrahvi ja ka teiste paragrahvide alusel. Julgeolekupolitsei alustas menetlust, et „ära hoida võimalikud katsed panna legitiimse tegevuse kattevarjus toime õigusvastaseid tegusid õigusvastaste eesmärkide saavutamiseks, ning võttes arvesse asjaolusid, mille järgi võib julgeolekupolitsei saadud tõendeid saada ainult kriminaalmenetluses ette nähtud vahendite ja meetoditega\".Kriminaalmenetluse raames annab julgeolekupolitsei hinnangu võimalikule õigusvastasele tegevusele, mis toimusid Riias 1. mail rongkäigu ajal Brīvības ielal, mille korraldamises osalesid samuti RSL-i esindajad.Rohkem kommentaare julgeolekupolitsei ei andnud, mistõttu ei ole ka teada, kas on juba ka konkreetseid kahtlusaluseid.", "Ždanoka sõnul sai ta täna ettekirjutuse ilmuda homme Läti julgeolekupolitseisse ütlusi andma, vahendab Läti Delfi.„Kogu meie maa jaoks tähistame me aga 8. mail ametlikult fašismi purustamise ja Teise maailmasõja ohvrite mälestuspäeva ning ma olen juba varem andnud nõusoleku osaleda hommikul tseremoonial memoriaali juures Jūrmala vennashaual. Härra Buls (julgeolekupolitsei uurija – toim) pakkus mulle kohe visiidiks tema juurde teist kuupäeva – 9. maid. Sümboolne, kas pole? Traditsiooni järgi tähistan ma juba mitmeid viimaseid aastaid võidupäeva Daugavpilsis ja kavatsen kolmapäeva varahommikul suunduda just sinna. Lõppude lõpuks ei hakanud härra Buls nõudma meie kohtumiseks just nende kahe tähtsa päeva kasutamist. Minu visiit julgeolekupolitseisse peab toimuma reede, 11. mai hommikul,” kirjutas Ždanoka.RSL avaldas varem avaliku kirja erakonna juhatuse liikme Jevgenia Krjukova kaitseks. Kirjas teatatakse, et pärast esinemist „ülelätilisel lapsevanemates koosolekul” kutsuti Krjukova julgeolekupolitseisse. Krjukova keeldus ütluste andmisest enne ametliku kutse saamist ja 2. mail püüdsid maskis mehed (väidetavalt julgeolekupolitsei töötajad) vahistada Krjukovat Vaivari rehabilitatsioonikeskuses, kus ta on praktikal. Krjukovat ei olnud tol päeval kohal, teatas RSL.Avalikus kirjas mainitakse veel üht vene organisatsiooni aktivisti, kelle vastu julgeolekupolitsei on hakanud huvi tundma. „Me ei hakka avaldama selle inimese isikuandmeid lootuses, et politseid õnnestub kas või selleks korraks peatada tsiviliseeritud dialoogiga. Samuti kutsume me julgeolekupolitseid ratsionaalsele koostööle Jevgenia Krjukova juhtumi juures ning oleme valmis jätkama vahendamist konflikti reguleerimiseks,” öeldakse kirjas, millele on alla kirjutanud Ždanoka ja Euroopa Parlamendi liige Miroslav Mitrofanov.Varem teatati, et Läti julgeolekupolitsei alustas kriminaalmenetlust seoses märtsi lõpus toimunud „ülelätilise lapsevanemate koosolekuga”, mis oli suunatud koolihariduse läti keelele ülemineku vastu. Ürituse korraldaja oli RSL. Julgeolekupolitsei märkis, et ürituse ajal võidi toime panna õigusvastaseid tegusid.", "Protestijad pidasid end rahulikult üleval ja seisid lindi taga, mis piiras kohta, kuhu asetati lilli. Ühega neist tuli rääkima Riia duuma liige Vadim Barannik erakonnast Kooskõla, pärast mida viis politsei mehe pargist minema, vahendab Läti Delfi.Pärast seda läks Barannik teise protestija juurde, kellel politsei palus samuti lahkuda. Kui mees hakkas küsima, miks tal lahkuda palutakse, talutas politsei ta kätest kinni hoides pargist minema ja vahistas kuni asjaolude väljaselgitamiseni.Tõenäoliselt vahistati politseinike korraldustele allumatuse eest aktivist Ainis Sproģis, kes pani enda vahistamisest Facebooki üles video. Ta viidi politseijaoskonda.Sproģis teatas, et teda „marineeriti üle tunni” ega seletatud vahistamise põhjust.Ülejäänud kaks protestijat jäid parki, kust lahkusid politseinike saatel mõne aja pärast.Protestija vahistamise kohta nõudis seletust siseminister Rihards Kozlovskiselt Läti parlamenti kuuluv rahvuslaste ühendus, teatas selle juht Raivis Dzintars.Rahvuslaste ühendus nõuab selgitust muu hulgas seetõttu, et protestiaktsioonil koolide lätikeelsele õppele ülemineku vastu 1. mail agressiivseid seaduserikkujaid ei vahistatud.Ka siis oli kohal sama sõnastusega plakatiga vastumeeleavaldaja, keda aktsioonist osavõtnud tõukasid ja rebisid tal plakati käest.Dzintars ütles siis, et politseinikud praktiliselt ei reageerinud aktsioonist osavõtnute sõnalisele ja füüsilisele rünnakule rahumeelse protestija vastu.", "Rinkēvičsi sõnul peeti ründajad kinni. Rinkēvičs lubas saata Venemaa välisministeeriumile noodi, milles nõutakse selgitusi diplomaatilise esinduse julgeoleku ja puutumatuse tagamise kohta, vahendab Läti Delfi.„Sellised provokatsioonid on lubamatud,” kirjutas Rinkēvičs.Läti välisministeeriumi pressiesindaja Gints Jegermanis ütles, et kell 17.27 tuli saatkonna juurde mitu inimest, kes loopisid hoonet suitsupommide ja signaalrakettidega. Üks ründajatest üritas midagi musta värviga seinale sodida, kuid jõudis vai kirjutada ladina tähe „S”.Politsei pidas kaks ründajat kinni. Tegemist oli natsionaalbolševikega. Saatkonna töötajad kannatada ei saanud, teatas Jegermanis.Venemaa informeeritud allikad teatasid, et Läti saatkonda ründasid erakonna Teine Venemaa aktivistid Olga Šalina ja Gleb Buvanenko. Neid süüdistatakse pisihuligaansuses.Registreerimata erakond Teine Venemaa teatas varem, et aktsiooniga väljendasid Šalina ja Buvanenko protesti „õiguskaitsja” Vladimir Lindermani vahistamise vastu Lätis. Viimane võitleb koolide lätikeelsele õppele ülemineku vastu.Linderman vahistati Riias 8. mail seoses esinemisega 31. märtsil „ülelätilisel lapsevanemate koosolekul”.", "Tegemist oli Läti majandusvetega, kus Vene laevadel ei ole keelatud viibida. Territoriaalvetest jäi 12 kilomeetri kaugusele kaks alust, millest üks kuulus SB-121-klassi ja teine Kaštan-klassi, ja pelgalt kuue kilomeetri kauguele Roputša-klassi liigituv laev, vahendab Läti Delfi.Vene sõjalaevade liikumine Läänemerel on tavapärane, kuid üldjuhul ei tikuta territoriaalvete lähistele.", "73. võidupüha aastapäeval näidati traditsiooniliselt ka mõningat uut tehnikat: tankide toetamiseks mõeldud lahingumasinat, ühekohalist ülehelikiirusega katselennukit Su-57, mitmefunktsioonilist lahingrobotikompleksi „Uran-9“, mitmefunktsioonilist demineerimisrobotikompleksi „Uran-6“ ja lähimaa mehitamata lennumasinat „Korsar“.Mässuliste pealinna Donetski tänavatel võis samaaegselt ringi vuramas näha lahingutanke T-72 jm sõjatehnikat, millel Kremli ja selle finantseerimisel tegutsevate separatistide väitel on oluline roll ukrainlaste tagasilöömisel.Venemaa, nagu ikka, eitab, et tema separatiste relvadega varustab, väites, et nende näol on tegemist omaaegse sõjatehnikaga Ukrainalt, kuigi tegelikult on tihti juttu militaarvarustusest, mida ukrainlastel ei ole kunagi olnudki.Tänavu leiti uus põhjendus: „rahvavabariigil“ on oma relvatööstus, mis toodab ekskusiivset sõjatehikat.9. mail demonstreeriti mässuliste juhi Oleksandr Zahhartšenko kohalolekul seda väidetavat varustust pea miljoni elanikuga Donetski tänavatel. Zahhartšenko väitel varjati seni sõjaväetööstuse olemasolu, kuigi see alustas töö tegemist täistuuridel juba kolme aasta eest, produtseerides tänaseks kaks mitmelasulist raketiheitjat: „Tšeburaška“ ja „Snežinka“.„Tšeburaška“ suudab tulistada korraga 64 lasku, rünnates mässuliste väitel ukrainlasi vaenlase jaoks „arusaamatul ja hirmutaval“ moel. „Hirmunud ukrainlased ei suuda mõista, millega nende pihta tulistatakse,“ selgitati separatistide propagandamasina poolt.Analüütikute sõnul on seesugustel relvadel puhtalt propagandistlik, mitte sõjaline eesmärk, vahendab Läti Delfi. Ajal, mil demonstreeritakse taolist sõjaväetehnikat, jätkatakse sõjatandril võitlust venelaste oluliselt paremate relvadega. „Ilma kahtlusteta on see osa infosõjast, esitamakas sõnumit: vaadake, me suudame ennast ise, ilma Venemaa igasuguse abita relvadega varustada,“ märkis militaarekspert Mārtiņš Vērdiņš.Ekspertide sõnul on tõsiselt kaheldav, et separatistide relvadega saab üldse sihtmärke rünnata. Ja kui saabki, siis nende võimekus sihtmärke tabada on tõenäoliselt enam kui kehv.", "Saatkond teatas, et sõltumata Lätis alustatud juurdlusest tegi sõjaväetribunal selles asjas juba oma otsuse. Lisaks trahvile ei tohi sõjaväelane kolm aastat kandideerida edasiliikumisele karjääriredelil Briti relvajõududes, vahendab Läti Delfi.Läti politsei ei ole saanud britti seni vastutusele võtta, kuigi on esitatud õigusabipalve.Vahejuhtum leidis aset 2016. aasta novembris. Politsei alustas kriminaalmenetlust kergete kehavigastuste tekitamise kohta. Küsitleti tunnistajaid ja kannatanut ning saadi kätte ekspertiisi tulemused. Sealjuures alustati alguses administratiivprotsessi, kuid asjaolude selgumisel tuli algatada kriminaalmenetlus. Süüdistatav oli aga jõudnud enne seda Lätist lahkuda.Õigusabipalve esitati Suurbritanniale 2017. aastal. Vastuse saamise tähtaeg ei ole aga veel kätte jõudnud, mistõttu Lätil esialgu pretensioone ei ole.2016. aasta 2. novembril viibis Riia ühes McDonald’sis grupp purjus Briti sõjaväelasi, kes hakkasid tülitama ja solvama 23-aastast Aksels Aizkalnsi, ühe Riia õigusfirma töötajat. Üks Briti sõjaväelane lõi Aizkalnsil nina puruks. Lisaks sellele tuvastati kannatanul näovigastus ja ajupõrutus.„Provokatsioon tuli sada protsenti brittide poolt. Nad käitusid nagu idioodid ja lihtsalt norisid tüli, olid täiesti purjus. Ja mingit võttegruppi ei olnud – ümber olnud inimesed lihtsalt filmisid toimunut oma mobiiltelefonidega,” rääkis tollal kannatanu isa Edmunds Aizkalns.Sama aasta detsembris teatas Läti kaitseministeerium, et edastab Suurbritannia nimel kannatanule vabanduse.", "Meedias on Bunkuse nime mainitud seoses Trasta Komercbanka likvideerimisprotsessiga. Ta oli üks juriste, keda Trasta Komercbanka pankrotihaldur Armands Rasa likvideerimisprotsessi juurde abiks kutsus, vahendab Läti Delfi.Mõrv toimus kell 8.40 Riia Aizsaules ielal. Tulistati Valge Range Roveri juhti. Auto kaldus vastassuunavööndisse, tabas liiklusmärki ja rammis surnuaia tara.Sündmuskohal märgati tendiga furgooni.Politsei alustas mõrvajuurdlust.Bunkus töötas pankrotihaldurina alates 2007. aastast. Meedias on tema nime mainitud ka seoses ettevõtte Rego Trade pankrotiprotsessiga. Bunkus pöördus siis pankrotihaldurina kohtusse taotlusega tunnistada ebaseaduslikuks ettevõtte omanikele antud laen.", "Grišins märkis, et kuritegu oli hoolikalt planeeritud ning peamine versioon on, et mõrv oli seotud ohvri ametialase tegevusega. Grišins kinnitas ka, et juhtumi uurimisse on kaasatud Läti politsei parimad uurijad ja operatiivtöötajad, vahendab Läti Delfi.2016. aastal alustas politsei kriminaalmenetlust seoses Bunkuse ähvardamisega.Päev enne mõrva jättis Bunkus ära eilseks planeeritud kaks oksjonit, kus oleksid pidanud minema müüki õigused nõuetele ettevõtte Rego Trade juhtkonna vastu. Läti ametliku väljaande Latvijas Vēstnesis andmetel hinnati neid 400 000 eurole.Karjääri jooksul on Bunkus olnud 48 ettevõtte pankrotihaldur, kuid mõrva hetkel oli Rego Trade’i pankrot tema ainus käimas olnud protsess.Läti siseminister Rihards Kozlovskis ütles, et Bunkuse mõrv oli ilmselt tellitud ja seotud tema ametialase tegevusega.Seimi riigikaitse, siseasjade ja korruptsiooni ärahoidmise komisjoni esimees Ainars Latkovskis leiab, et sellist mõrva tuleks arutada presidendi juhitud Läti rahvusliku julgeoleku nõukogus.", "Läti kaitseministeeriumist öeldi Delfile, et tõepoolest leidis taoline intsident laupäeval aset, kui enam kui pooltuhat USA õhudessantväelast pidid Ādaži lähedal langevarjuhüppe sooritama. Ükski sõdur ei saanud vigastada, kuigi ootamatu põleng häiris nende algseid plaane, vahendab Läti Delfi.Tulekahju tekke põhjus ei ole teada, väideti kaitseministeeriumist, ja seda alles uuritakse. Arvatavasti sai see alguse kahest USA Humvee soomusmaasturist või nende lähedalt.Osal USA õhudessantväelastest tuli tulekahju tõttu langevarjuhüppest loobuda, märgib Läti Delfi.Õppusest Swift Response 2018, mis kestab 7. juunist kuni 15. juunini, võtab osa umbes 2300 sõdurit seitsmest riigist.", "Peaminister Māris Kučinskis teatas, et nõukogu leiab, et eriolukorda ei ole vaja välja kuulutada, arvestades sellega, et kestva põua tagajärgede likvideerimiseks ei ole vaja tarvitusele võtta toetusmeetmeid, mis väljuksid kehtivate normatiivaktide raamidest, vahendab Läti Delfi.Selle asemel otsustas nõukogu pärast olukorraga maapiirkondades tutvumist teha valitsusele läbivaatamiseks ettepanek üleriikliku loodusõnnetuse väljakuulutamiseks põllumajanduses. Selline staatus lubab anda talupidajatele abi vastavalt konkreetsele olukorrale.Põllumajandusminister Jānis Duklavs selgitas, et üleriikliku loodusõnnetuse väljakuulutamine lubab põllumajandusettevõtjatel lepingukohustuste täitmata jäämise korral vältida sanktsioone, näiteks kui nad ei suuda põua tõttu lõpule viia Euroopa Liidu kaasfinantseerimisega projekte või ei täida kohustusi laenuandjate ees.Duklavs rõhutas samas, et loodusõnnetuse väljakuulutamine riigis ei tähenda põuakahjude kompenseerimist.Palvega kuulutada välja eriolukord pöördus põllumajandusministeeriumi poole 25 põua käes kannatavat Läti omavalitsust.", "Presidenti kutsusid seaduseparandusi mitte välja kuulutama opositsioonilise erakonna Kooskõla parlamendifraktsioon, mitmed kõrgkoolid ja valitsusvälised organisatsioonid. Vējonis üleskutset kuulda ei võtnud, vahendab Läti Delfi.Kehtiva seaduse järgi lubatakse võõrkeeles õpetada selliseid programme, mille puhul on see vajalik õppe eesmärkide saavutamiseks (keele- ja kultuuriprogrammid).Seni reguleeris kõrgkoolide seadus keele kasutamist ainult riiklikes kõrgkoolides, kuid et kõrgharidus on riigi delegeeritud fuktsioon, leidsid Läti võimud, et sellised muudatused on vajalikud ka erakõrgkoolides.", "Euroopas on praegu ainult üks vaba helikopter põlengute kustutamiseks, sest rahvusvahelist abi on paljunud ka Serbia, Kreeka ja Soome. Läti jäi praegu järjekorda, teatas sealne tuletõrje- ja päästeteenistus, vahendab Läti Delfi.Valgevene on juba palvele vastanud ja helikopterid on valmis Lätti lendama. Siseministeerium ja välisministeerium vormistavad praegu selleks dokumente.Läti valitsus võttis eile erakorralisel istungil vastu otsuse toetada rahvusvahelise abi palumist Valdgale metsa- ja turbarabapõlengu kustutamiseks.Pärast istungit teatas siseminister Rihards Kozlovskis, et valitsus otsustas paluda rahvusvahelist abi Euroopa Liidu ja NATO tsiviilkaitse raames. Kozlovskis lisas, et Läti sooviks, et põlengukohas töötaks pidevalt kolm helikopterit.Läti tuletõrje- ja päästeteenistuse ülema asetäitja Kristaps Eklons ütles, et turbaraba ja metsa põleng võib jätkuda veel nädala ja rohkem. Läti hoiab kontakti Leedu ja Eestiga ja selgitab välja, milliseid tehnilisi ja ka inimressursse on nemad valmis saatma.Valdgale turbarabapõleng algas 17. juulil ja see levis hiljem metsa. Euroopa Liidu programmi Copernicus andmetel on põlenud 1010,5 hektarit metsa, mida on 170 hektarit rohkem kui ööpäev tagasi.Varem evakueeriti tugeva suitsu tõttu Stikli küla, aga laupäeval naasid kõik elanikud kodudesse, olles andnud allkirja, et võtavad omale vastutuse oma ohutuse eest.", "Läti tuletõrje- ja päästeeteenistuse teatel põlesid 2200 ruutmeetril puidust kaubaalused, 400 ruutmeetril angaar ning veel umbes 400 ruutmeetril mitu autot, sealhulgas alkoholikoormaga veok, ja konteinerid, vahendab Läti Delfi.Kustutustööde käigus sai vigastada kümme tuletõrjujat, üheksale neist anti abi kohapeal, üks viidi haiglasse.Läti tuletõrje- ja päästeteenistuse teatel saabus väljakutse sündmuskohale kell 19.32. Alguses põlesid ainult kaubaalused, hiljem levis tuli kõrval asunud angaari ja veokile. Oli kuulda ka plahvatusi. Hiljem teatati, et plahvatasid hapnikuballoonid.Tulekahju lokaliseeriti kella 22.45-ks.", "„Kliimamuutuse tõttu Läti territooriumil on täheldatud eriti mürgiste ämblike levik ja konstateeritud esimesed letaalsed juhtumid,” öeldakse kuulutuses. „Tervishoiuinspektsiooni” nimel kinnitatakse, et tegemist on Tegenaria agrestis’ega, kelle elupaik on Põhja-Ameerika lääneosas, vahendab Läti Delfi.Läti tervishoiuinspektsioonist selgitati Delfile, et kuulutus on väljamõeldis ja mingisuguse mürgiämblike leviku kohta Lätis teateid ei ole. Inspektsioon esitas asja kohta avalduse politseile. Õiguskaitseorganid hakkavad uurima, kes ja mis eesmärgil valekuulutused üles pani.Inspektsioon kutsus üles ka külastama oma veebilehte, et veenduda, kas nähtud või kuuldud informatsioon vastab tõele.Riia munitsipaalpolitsei kutsus edastama igasugust informatsiooni, mis võib kaasa aidata kõnealuse juhtumi uurimisele. Kuulutuse autorit, kui ta on füüsiline isik, ähvardab trahv kuni 210 eurot. Kui tegemist on juriidilise isikuga võib trahvisumma ulatuda 700-st kuni 7000 euroni.Teadlaste sõnul ei ole Tegenaria agrestis võimeline Läti kliimaoludes ellu jääma ega sigima.", "La Nouvelle République’i teatel leidis juhtum aset ööl vastu 29. juulit Vienne’i departemangus Poitiers’s. Lätlased jõid linnapargis viina, misjärel tekkis neil ühe ohvriga sõnavahetus. Alguses solvasid nad ohvrit ja seejärel hakkasid rusikatega peksma. Seejärel hakkasid lätlased ohvrit kägistama ja lohistasid ta jõe äärde, et ta vette visata, vahendab Läti Delfi.Konflikti sekkus kannatanu tuttav. „Mulle tundus, et ma suren. Ka teda peksti, aga tal õnnestus vabaneda ja politsei kutsuda,” rääkis mees kohtus. Lätlased osutasid vahistamise käigus vastupanu ka politseinikele.Edgars ja Ringolds oma süüd kohtus ei tunnistanud. Kohus mõistis Edgarsi siiski kuueks kuuks ja Ringoldsi 18 kuuks (sellest kuus tingimisi) vangi.Lätlastel on lisaks Prantsusmaal töötamise keeld, nad peavad riigist lahkuma ja maksa ohvritele 1500 eurot valuraha.", "Eestis toimunud intsidendi osas viitas Vējonis inimfaktorile. Ta märkis, et inimesed peavad olema väga vastutustundlikud, eriti kui nad kasutavad sõjatehnikat, vahendab Läti Delfi.Läti relvajõududel ei ole alust arvata, et rakett võis kukkuda Läti territooriumile, teatas Läti kaitseministeerium.Eesti pole ka raketi otsinguteks abi saamiseks Läti poole pöördunud.", "Ždanokal keelati parlamendisaadikuks kandideerimine tulenevalt Läti põhiseaduskohtu otsusest ja seimivalimiste seadusest, mille kohaselt ei ole võimalik inimestel, kellel oli seos Nõukogude Liidu kommunistliku partei või Interrindega ka pärast 1991. aasta 31. jaanuari, valimistel osaleda, vahendab Läti Delfi.Otsuse kohaselt suudeti uurimise käigus kaitsepolitsei ja põhiseaduse kaitse ameti abiga tõestada, et Ždanoka tegutses ka pärast seda kuupäeva edasi kommunistliku partei leeris ja seda aktiivse liikmena.Ždanoka ütles Läti Delfile, et ei rahuldu seesuguse otsusega ja kavatseb selle edasi kaevata, märkides, et on valmis minema välja viimase astmeni ehk Euroopa Inimõiguste Kohtuni.Temast sai sel aastal juba kaheksas kandidaat, kelle kandidatuur kuulutati seaduse alusel sobimatuks. Vastavalt põhiseaduskohtu otsusele tuleb iga kaasust vaadata eraldi, et teha kindlaks, kas vastav isik võib kujutada mingisugust ohtu Läti iseseisvusele, demokraatiale ja õigusriigile.Üldvalimised leiavad aset 6. oktoobril.", "Läti politsei teatel juhtus õnnetus, kui Saab 9-5 kaldus vastassuunavööndisse ja põrkas kokku veoautoga. Politsei sõnul hukkus õnnetuses Saabi juht, keda pole veel tuvastatud.Läti maanteeamet kinnitas, et õnnetus auto ja veoauto vahel toimus Riia-Liepaja maantee 48. kilomeetril.Õnnetust näinud pealtvaataja kirjeldas, et sõiduauto oli täielikult leekides. Ta lisas, et õnnetuse ümbruses olid õli- ja kütuselaigud.Läti Delfi teatel oli laupäeva õhtul liiklus täielikult seiskunud. Pühapäeva hommikuks oli liiklus taastatud.", "Telesaate andmetel leidsid süstla kokaiini jälgedega Truksnise juurest Korruptsiooni Ärahoidmise ja Tõrje Büroo (KNAB) töötajad läbiotsimise käigus, mis oli seotud Roheliste ja Talupidajate Liidu (ZZS) ja erakonna KPV LV ebaseadusliku finantseerimise uurimisega, vahendab Läti Delfi.Analüüsid näitasid, et süstlas oli Truksnise DNA ning politsei konstateeris administratiivõigusrikkumise koodeksi paragrahvi 46 (narkootiliste ainete ebaseaduslik säilitamine) rikkumist.", "Oma olemuselt rate.eega sarnanev portaal, mis on Lätis endiselt populaarsem kui Facebook, jäi rünnaku alla täna hommikul, kui võrgustiku avalehekülg muudeti fotoseeriaks Venemaast ja selle president Vladimir Putinist. Taustal hakkas aga samal ajal mängima Vene hümn, vahendab Läti Delfi.„Teile, kamraadid Lätist: Vene piiridel ei ole lõppu. Vene maailm saab ja peab ühendama kõiki, kellele on armas vene kultuur ja keel, ükskõik kus nad siis ka ei elaks, Venemaal või mujal,“ märgiti fotode kõrval üleskutsega kasutada rohkem terminit „vene maailm“.draugiem.lv küberekspertidel õnnestus rünnak pärastlõunal peatada, aga portaal jääb endiselt kättesaamatuks, et kontrollida, mis rünnakuga oli täpsemalt tegemist.Juhtumit uurib Läti küberturbeamet. Teadlik on sellest ka kaitsepolitsei.", "Venelasest Riia linnapea Nils Ušakovsi juhitav Koosmeel kogus 19,9% (24 kohta), Kellele Kuulub Riik? 14,1% (15 kohta), Uus Konservatiivne Partei 13,6% häältest (16 kohta), kellest ükski ei välista omavahel populistliku koalitsiooni moodustamist, vahendab Läti Delfi.Ušakovs ütles ööl vastu tänast valimisvõitu tähistades, et ilma Koosmeeleta ei ole mingil moel võimalik moodustada stabiilset valitsust ega „valitsust, mis peaks vastu kauem kui kaks või kolm nädalat“.„Meieta tuleks luua koalitsioon võõravihkajatest ja homoõiguste toetajatest,“ märkis ta.Järgnesid sotsiaalliberaalne Arengu Eest/Poolt! 11,43% (13 kohta), rahvuskonservatiine Rahvuslik Liit 10,87% (13 kohta), Roheliste ja Talurahva Liit 10,57% (11 kohta) ja Uus Ühtsus 6,49% toetusega (kaheksa kohta).5% valimiskünnise alla jäi Läti Regionaalne Liit 4,24% ja Vene Liit 3,39% toetusega.Valimiskomisjoni teatel võttis valimistest osa 54,59% hääleõiguslikest kodanikest.Juba homme hakatakse pidama koalitsiooniläbirääkimisi ja võimalusi valitsuse moodustamiseks on tulemuste tasavägisuse tõttu mitmeid, mis võib ka tähendada protsessi pikalevenimist.", "Lätile uut valitsusjuhti otsides peetakse soosikuks praegust Läti eurosaadikut, erakonda Arengu Eest esindavat Artis Pabriksit. Teised kandidaadid on Jānis Bordāns Uuest Konservatiivsest Parteist ja populistliku erakonna Kellele Kuulub Riik? (KPV LV) esindaja Aldis Gobzems.Nüüd peavad erakonnad omavahel ühes kandidaadis kokku leppima, kuid Vējonis ei jätnud märkimata, et tema esitab valitsusjuhi kandidaadiks ainult inimese, kes pääseb julgeolekukontrollist läbi.6. oktoobril toimunud Läti seimi valimised päädisid tulemusega, mis pole valitsusläbirääkijatele kergete killast: sajakohalises parlamendis sai enim kohti venemeelne Koosmeel, millega kõik ülejäänud seimi pääsenud erakonnad on põhimõtteliselt koostöö välistanud. Nüüd peavad nad aga omavahel mingi kokkuleppeni jõudma, kusjuures olukorra teeb veelgi keerulisemaks asjaolu, et viis neist said suhteliselt ühepalju kohti. Seega ei saa ükski partei selget juhtrolli võtta.Kahel uue koosseisu väiksemal erakonnal, senistel võimukoalitsiooni liikmetel Roheliste ja Talurahva Liidul (ZSS) ning Uuel Ühtsusel on hiljutistes valitsustes olnud tähtsaid ministrikohti, kuid ZSS-i välja jättes võiks mõni uustulnuk saada endale kaitse- ja rahandusministri olulised portfellid. Ka on küsimärgi all Läti kõige kauaaegsema välisministri Edgars Rinkēvičsi tulevik. Juhul kui peaministriks saab Pabriks, jääb Rinkēvičs tõenäoliselt edasi ametisse, sest Pabriks on oma endisele erakonnakaaslasele toetust väljendanud.Omavahelist kokkulepet ei tuleLäti mõttekoja Providus direktor Iveta Kažoka sõnas Läti Delfile, et tema arvates on riigipeast üsna optimistlik eeldada, et kolm võimalikku peaministrikandidaati suudavad omavahel kokku leppida, kes nendest saab valitsusjuhiks. „Siiski, ehk teab Vējonis midagi, mida avalikkus ei tea,” sõnas Kažoka.Uue Konservatiivse Partei esindaja Bordāns kinnitas Läti Raadiole antud intervjuus, et ZSS jääb valitsusest välja – sama kehtib Koosmeele kohta, kuid viie ülejäänud erakonna vahel jätkuvad koalitsioonikõnelused.Kui Bordānsilt möödunud nädalal küsiti, kas ta oleks valmis töötama Pabriksi valitsuses, vastas ta, et Pabriks on huvitav kandidaat, kuid ta pole oma europarlamendi kohustuste tõttu Bordānsiga läbirääkimislaua taha jõudnud. Eile nad lõpuks siiski kohtusid.Bordāns on seimi valimistel mitu korda kandideerinud, kuid teda pole sinna valitud ja ta on pidanud leppima asendusliikme kohaga. See-eest oli ta aastail 2012–2014 peaminister Valdis Dombrovskise valitsuses justiitsminister. 2014. aastal asutas ta Uue Konservatiivse Partei, mis esitles end enne valimisi kui Rahvusliku Liidu veidi tsentristlikumat alternatiivi. Peamiselt on erakond püüdnud meelitada valijaid korruptsioonivastase võitluse mainega, sest Riia linnavalitsuses esindavad erakonda kaks korruptsioonivastast võitlust juhtinud endist politseiametnikku.Mitme Läti politoloogi hinnangu järgi on Bordāns teinud kõik mis võimalik, et võimalikke koalitsioonipartnereid peletada. „Uus Konservatiivne Partei arvas, et on valimised võitnud, ja heitis ZSS-i kõrvale, vähendades ühtlasi oma võimalusi,” ütles Läti rahvusringhäälingule konsultatsioonifirma juht Ralfs Vīlands.Vīlandsi arvates oleks võinud Bordāns luua koos KPV LV-ga 32 parlamendikohaga ühisbloki ja seejärel hakata kosilasi valima. „Nüüd üritavad härrad teha kõik mis võimalik, et Artis Pabriksist peaministrit teha,” sõnas mainekujundusekspert Jurģis Liepnieks, viidates Bordānsile ja KPV LV peaministrikandidaadile Aldis Gobzemsile. Endise näitleja Artuss Kaimiņši asutatud populistliku KPV LV-ga liitus jurist Gobzems alles mais, varem on avalikkus teda teadnud Maxima kauplusevaringus hukkunud ohvrite perede esindajana.Kolmest peaministrikandidaadist on eurosaadik Pabriks poliitiliselt staažikaim. Suvel enne valimisi teatas temagi, et lahkub oma kauaaegsest erakonnast Ühtsus ja liitub erakonnaga Arengu Eest. Varem on Pabriks olnud nii Läti kaitse- kui ka välisminister.Kui peaminister Valdis Dombrovskis 2014. aastal Maxima tragöödia tõttu tagasi astus, oli Pabriks Ühtsuse esimene uue valitsusjuhi kandidaat. Toonane president Andris Bērziņš lükkas tema kandidatuuri kaks korda tagasi, väites, et Pabriksi teadmised fiskaalpoliitikast ja makromajandusest ei vasta nõuetele. Pabriks on hariduselt ajaloolane ja saanud doktorikraadi politoloogias.Seimi uus koosseis koguneb 6. novembril, kuid enamik eksperte ennustab, et selleks ajaks valitsust kokku ei saada.", "Tuletõrje- ja päästeameti pressiesindaja Inta Palkavniece ütles Läti Delfile, et kõne tulekahju kohta tuli öösel kell 00.21 ja sellele reageeriti suurte jõududega.Hoonest, mille teine korrus ja pööning olid päästjate saabudes leekides, õnnestus eluga välja tuua kuus inimest. Oma elu jättis neli inimest, keda ei suudetud õigeaegselt tulekoldest päästa.Tulekahju sai päästeameti esialgse hinnangu kohaselt alguse hooletusest. Majas ei olnud suitsuandurit.Tulekahjudes on jätnud sel nädalal elu 12 Läti elanikku.", "Vējonis andis Bordānsile ülesande koostada üldine pilt uuest valitsusest 21. novembriks ja saavutada sellele parlamendi enamuse toetus. Kui Bordāns sellega hakkama ei saa, annab president valitsuse moodustamise kellelegi teisele, vahendab Läti Delfi.Bordāns ütles varem, et on kindel, et president peab valitsuse moodustamise usaldama just talle.Pärast kohtumist Vējonisega kutsus Bordāns kõiki erakondi, kes osalevad potentsiaalselt valitsuse moodustamises, selgitama avalikult oma seisukohti, et läbirääkimised saaksid jätkuda.", "Läti mittekodanikule esitati süüdistus katses minna sõdima kuritegeliku organisatsiooni koosseisus, mis on loodud eriti raskete kuritegude toimepanemiseks riigi vastu, ning katses osalede relvakonfliktis Ida-Ukrainas. Skripnik otsis internetis kontakte ja oli kirjavahetuses laia isikute ringiga, kes olid seotud osalemisega relvakonfliktis Ida-Ukrainas, vahendab Läti Delfi.2017. aasta septembris vahistasid Skripniki Vene piirivalvurid. Läti julgeolekupolitsei tegi uurimise käigus kindlaks, et Skripnik püüdis minna Ida-Ukrainas baseerunud kuritegeliku organisatsiooni koosseisu, et panna toime eriti raskeid riigivastaseid kuritegusid ja osaleda selle koosseisus relvakonfliktis.Skripnik on ka varem Läti julgeolekupolitsei huviorbiiti sattunud.Läti julgeolekupolitsei on alustanud kokku viit kriminaalmenetlust üheksa inimese üle, kes on osalenud Ukraina konfliktis ja tegutsenud kuritegelikes organisatsioonides.Vahistada on õnnestunud ainult Daugavpilsi elanik Skripnik, kelle kohus õigeks mõistis. 2017. aasta novembris vahistas Läti julgeolekupolitsei Skripniki uuesti korduva katse eest osaleda seadusvastaselt relvakonfliktis Ida-Ukrainas.", "Arengu Eest/Poolt! kutsus president Raimonds Vējonist üles esitama uue peaministrikandidaadi, vahendab Läti Delfi.Arengu Eest/Poolt! juht Daniels Pavļuts saatis ühenduse liikmetele kirja, milles ütles, et Arengu Eest/Poolt! lahkub läbirääkimistelt ja peaministrikandidaat Bordāns on sellest informeeritud.Ka Rahvuslaste Ühendus ja Uus Ühtsus kinnitasid, et lahkuvad läbirääkimistelt.Pavļuts ütles ajakirjanikele, et otsus lõpetada läbirääkimised JKP-ga võeti vastu seetõttu, et valitsuse moodustamise protsessis jääb puudu usaldusest ning JKP koalitsioonilepingu projekt ei põhine pikaaegsetel põhimõtetel. Pavļuts märkis, et pärast finantsvõimaluste analüüsi jõudis ühendus järeldusele, et JKP koalitsioonilepingusse pakutud eesmärgid ei ole täidetavad.Rahvuslaste Ühenduse juht Raivis Dzintars teatas, et Bordānsi võimalused valitsuse moodustamiseks on ammendunud.Bordāns pidi uue valitsuse moodustamise põhimõtetes kokku leppima enne 21. novembrit. Kui tal see ei õnnestu, esitab Vējonis uue peaministrikandidaadi.", "Läti keelt oskav Eesti luuletaja Margus Konnula ehk Contra, Läti Delfi peatoimetaja Ingus Bērziņš ja Tartu ülikooli teadur ja end Lätis sündinud eestlaseks nimetanud Ilze Tālberga on kõik Lätiga seotud eri moel, kuid tunnevad meie lõunanaabreid kahtlemata läbi ja lõhki. Nende kaasabil sündis homse Läti 100 aasta juubeli puhuks väike Läti tähestik, kust saab selgeks, millised märksõnad seostuvad neile Lätiga.B – bobisõit (või K – kelgutamine)Läti sport on eriti heal tasemel ühes nišis. See hõlmab suurel kiirusel mäest alla kihutamist. Bobi- ja kelgurada oli Siguldas avatud juba 19. sajandil ja Nõukogude ajal saadi mõlemal alal ka olümpiakuld. 2014. aasta Sotši taliolümpial võitis Läti neljabobi iseseisvusaja esimese taliolümpiakulla. „Nende alad on bobisõit, kelgutamine, skeleton – üldse kõik, mida seal Sigulda mäe peal saab harjutada,” ütleb luuletaja ja tõlkija Margus Konnula. „Nüüd on tulnud uus olümpiaala, kelgutamise teatesõit, kus nad on ka medalikonkurentsis. Näeb naljakas välja ja on tegelikult vaatamiseks täitsa atraktiivne.”D – DaugavaKui eestlastele on kahtlemata tuttavad Vello Orumetsa lauldud read „Emajõgi läbi viib oma veed, kalda pajude alt, udulaamade alt...”, siis oma Emajõgi on ka lätlastel. „Daugava ehk eesti keeles Väina jõgi on riigi suurim. See on ka üks rahvussümbolitest – seda on palju mainitud rahvalauludes, kus sellele on viidatud kui Emajõele või Saatuse jõele,” selgitab Tartu ülikooli eesti ja üldkeeleteaduse instituudi nooremteadur Ilze Tālberga, kes annab ülikoolis ka läti keele tunde.H – hernedÜks lätilikumaid toite on hallhernes, mida tarbitakse nii supi, pudru kui ka hautisena. Tegu on erilise hernesordiga, mis on Eestis levinud hernestest mahedama maitsega. Mõne aasta eest registreeriti autentne Läti hallhernehautis Euroopa Liidus kaitstud päritolunimetusena. Eriti oluline koht on hallhernestel jõululaual,siis süüakse neid koos peekoniga. „Lätlased rõhutavad, et see on hästi tervislik ja puhastab soolestikku,” sõnab Margus Konnula. „Läti hallid herned peki ja sibulaga on sama kindel jõuluroog kui meil verivorst. See, et ta selline kultusroog on, tuleb ikka vanast ajast. Seda rooga võib võrrelda kamaga – selline lihtsama rahva toit. Ma ei teagi, mis olekus nad hallid peaksid olema, sest mina olen neid näinud ja söönud ikka pigem pruunina. Aga eks see värvivärk ole tunde küsimus.”L– Lielvārde vööTālberga sõnul on punasest lõngast ja valgest puuvillasest lõimest kootud vöö muutunud müütiliseks. Levivad jutud vöö iidse päritolu kohta, selle ornamentidesse olevat kootud eriline kosmiline kood. Pole imestada, et geomeetriliste sümbolitega tegelenud Eesti kunstnik Tõnis Vint hakkas vööd nähes samuti selle vastu huvi tundma. Tema hinnangul olid vöö ornamendid hämmastavalt sarnased nendega, mida ta oli kohanud Hiina vanimate kirjamärkide hulgas. 1980-ndatel sündis koostöös lätlastega Vindi esimene film „ Lielvārde vöö”.– LPC (Latvijas centrālā padome)Lätiga seotud märksõnade seas meenub Läti Delfi peatoimetajale Ingus Bērziņšile Läti kesknõukogu – poliitiline üksus, mis läks Saksa okupatsiooni ajal aastail 1943–1944 põranda alla. Nende missioon oli saata vabale maailmale teateid, et Läti peaks olema nii Hitlerist kui ka Stalinist sõltumatu.M – MikroTikKuigi Eestis ei pruugi olla palju inimesi, kes sellest ettevõttest kunagi midagi kuulnud on, ütleb Läti Delfi peatoimetaja Ingus Bērziņš, et talle seostub Lätiga kindlasti ka MikroTik. Tegemist on üle maailma tegutseva firmaga, mis toodab wifi-ruutereid.N– Namejsi sõrmusPeale tuntud riikliku atribuutika on lätlastel ka rahvussõrmus. „Lätlased peavad Namejsi sõrmust rahvussõrmuseks ja selle järgi tunnevad üksteist välismaal ära,” ütleb Ilze Tālberga. Sõrmuse orginaal leiti Tālberga sõnul 1920. aastal Latgale piirkonnas arheoloogiliste väljakaevamiste käigus ühest hauast ja arvatakse, et see pärineb 12. sajandist.– nimepäevErinevalt eestlastest pööravad lätlased nimepäevadele suurt tähelepanu. „Kasvõi Valmiera bussijaama jõudes on suure ekraanilt kohe võimalik lugeda, kelle nimepäev parasjagu on,” räägib Konnula. „Väidetavasti tähistatakse nimepäeva seal isegi suurejoonelisemalt kui sünnipäeva.” Lätis üles kasvanud Tālberga kinnitab, et nimepäev on Lätis kindlasti sama tähtis kui sünnipäev. „Seda tähistatakse samamoodi kui sünnipäeva – ikka lillede, õnnitluste, kingituste ja tordiga. Kehtib kirjutamata reegel, et nimepäeval võivad külalised tulla kutsumata,” selgitab Tālberga.Mõeldud on ka neile, keda on õnnistatud mingi originaalse nimega või kelle nime pole lihtsalt kalendrisse lisatud. „Nemad saavad oma nimepäeva tähistada 22. mail,” sõnab Tālberga.P– Pērkons (või R – rokkmuusika)Läti rokkmuusika sai suurema hoo sisse 1980-ndatel, mil paljud esilekerkinud bändid väljendasid muusika kaudu oma Nõukogude-vastasust. Üks legendaarsemaid oli 1981. aastal asutatud ja tänini tegutsev Pērkons, mille populaarsust võib võrrelda Rujaga. Nime sai bänd paganliku piksejumala järgi ning algusaegadel kippusid võimud selle tegevust pidevalt ära keelama. „Nad on ikka kogu aeg olemas olnud, selle poolest on neil järjepidevus nagu Kukerpillidel,” kommenteerib Margus Konnula.Noorematest ansamblitest on üks edukamaid Brainstorm, keda kodumaal teatakse aga pigem Prāta Vētra nime all. „Minu meelest on see ingliskeelne osa neil natuke kommertslik ja ära nuditud,” arvab Konnula. „Lätlastele lähevad rohkem korda Prāta Vētra lätikeelsed laulud.”– puud (või K – koki)Üle poole Lätist on kaetud metsaga ja see on riigi majanduse mootor. Läti Delfi peatoimetaja Bērziņš ütleb, et on isegi metsaomanik, sest vanavanisa pärandas talle umbes 50 hektarit metsa.R – rahvussümbolidLätlastel on palju rahvussümboleid, mille hulka kuuluvad ka eri sugudele määratud puud. Rahvuslinnu linavästriku kohta kirjutas linnuhuviline Peep Veedla 2000. aastal ajakirjas Loodus, et kui Eesti ornitoloogid hakkasid kuldsete kuuekümnendate alguses rahvuslindu valima, oli lätlastel linavästrik selleks otstarbeks juba reserveeritud. Lätis on linnu nimi baltā cielava, mis tähendab valget västrikku. Miks aga lind iseloomulikul moel oma saba nõksutab, pole Veedla sõnul teada.Tālberga loetleb veel sümboleid: rahvusputukas on kakstäpp-lepatriinu, rahvuslill harilik härjasilm, rahvuspuud on pärn naistele ja tamm meestele ning rahvuskivi merevaik.S – skābputraHapendatud puder, midagi sarnast kaerakile ehk kiisliga, mis on paljude jaoks üks lapsepõlve hirmsamaid roogasid. Valmistamiseks kulus mitu päeva, sest kiisel pidi õige astmeni käärima. Läti analoog on spetsiifiliselt omane Kuramaale. Bērziņši sõnul koosneb talle tuntud versioon hapendatud piimast ja teraviljast. „Tänapäeval ei saa seda Lätist enam mitte kuskilt. Kuid mäletan 1970-ndatest täpselt selle maitset, sest vanaema tegi seda korra nädalas,” meenutab Bērziņš.T – talu (või V – viensēta)Oma talukoht kannab lõunanaabrite juures sama suurt tähendust kui siin. „Just nii elasid lätlased mitu sajandit: majas, mis on naabritest võimalikult kaugel. Paljud targad mehed on sellist eluviisi pidanud selgituseks, miks me kunagi milleski üksmeelt ei suuda leida,” ütleb Bērziņš.V– VeidenbaumsEduards Veidenbaums oli Läti nüüdisaegse luule alusepanija, keda võib nimetada lätlaste Juhan Liiviks. Veidenbaums sündis vaid kolm aastat pärast Liivi, kuid suri kümmekond aastat varem. Samuti ei olnud kumbki neist oma eluajal tunnustatud, ent mõlemad muutusid hiljem legendiks. Veidenbaumsi tekstide kaudu läti keeleni jõudnud Konnula tõdeb, et luuletaja jäi varju lihtsalt seetõttu, et ei uskunud ise oma tekstide väärtusse. Õnneks hoidsid sõbrad tema tekstid alles ja hiljem said need rahvuskultuuri nurgakiviks. Kokku on säilinud veidi alla saja Veidenbaumsi luuletuse, millest suurem osa on ka lauludeks tehtud. Üks peamisi viisistajaid on juba mainitud ansambel Pērkons.– Veldze (värskendus)Sellist mitteametlikku nime kannab üks Riia vanalinna väljak, kus 1990. aastatel istusid Bērziņši sõnul ööpäev läbi õlut kaanides punkarid ja muud alternatiivsed noorukid. Pealinna kohta ütleb Bērziņš, et Riia erineb teisest Läti linnadest, sest on palju multikultuursem, kosmopoliitsem ja areneb pidevalt.Õ – õluTālberga sõnul on Valmiermuiža õlu Eestis juba kuulsaks saanud, kuid kohaliku õlle valik on Lätis ikka üsna suur. Olemas on veel näiteks Labietis, Brūža, Tērvete, Staburags, Lāčplēsis, Mītava, Užava, Piebalgas ja paljud teised.", "Vahistatute nimesid julgeolekupolitsei ei avaldanud, aga sotsiaalmeedias ilmunud informatsiooni järgi käib jutt ajakirjanikest Juri Aleksejevist ja Dmitri Sumarokovist. Kes on kolmas, ei ole teada, vahendab Läti Delfi.Julgeolekupolitsei märgib, et kriminaaljuurdlust alustati 17. novembril.Vahistatuid kahtlustatakse Läti kriminaalseaduse paragrahvi 80 lõige 2 (grupiviisiline tegevus, mis on suunatud Läti Vabariigi riikliku iseseisvuse, suveräänsuse, territoriaalse terviklikkuse, riigivõimu või riigikorra vastu) ja paragrahvi 81.1 (võõrriigi abistamine tegevuses, mis on suunatud Läti Vabariigi riikliku iseseisvuse, suveräänsuse, territoriaalse terviklikkuse, riigivõimu või riigikorra vastu) järgi.Rohkem kommentaare julgeolekupolitsei juurdluse huvides ei anna.Aleksejev on üks tuntumaid venekeelseid ajakirjanikke Lätis. 1990. ja 2000. aastatel oli ta ajalehtede Biznes &amp; Baltija ja Kommersant Baltic ning ajakirja Biznes.lv peatoimetaja. Praegu on ta veebilehe Imhoclub.lv peatoimetaja. Aastatel 2005-2009 oli ta Riia linnaduuma liige. Ta on ka üks „mittekodanike kongressi” algatajatest.Läti julgeolekupolitsei on oma aastaraamatutes nimetanud Imhoclub.lv-d veebileheks, mis mängib kindalt rolli Vene infomõjutamise tugevdamises Lätis. Julgeolekupolitsei on ka kinnitanud, et veebilehte rahastatakse Venemaalt.", "Tulemus jäi tänasel lõpphääletusel 43-31 resolutsiooni kasuks, vahendab Läti Delfi.Toetuse pälvinud resolutsioon, mis algatati erinevate erakondade esindajate poolt, sh Rahvuslikust Liidust, Roheliste ja Talurahva Liidust ja Koosmeelest, märgib muu seas, et ÜRO rändelepe läheb vastuollu mitmete kohalike seadustega, ja rahval ei ole selget arusaama leppe sisust.Ametis olev valitsus on lubanud seimi seisukohta arvesse võtta.Tõenäoliselt saab selle otsusega Lätist ainus Balti riik, mis ränderaamistikku ei toeta, sest kolmapäeval otsustas ka Leedu valitsus leppe heaks kiita. Eesti riigikogu toetas lepet 26. novembril häältega 41-27.", "Läti Delfi teatel palub rahvusarhiiv siiski kodanikel mitte hakata massiliselt andmebaasidesse logima ja neid kinni jooksutama, kuna andmed jäävad veebi alaliseks. Jaanuaris täiendatakse neid veel uute andmetega, mille avaldamiseks on enne vaja kohtu luba.Suuremale osale dokumentidele ligipääsuks on vaja end eelnevalt rahvusarhiivis registreerida, et andmekaitseseaduse võimaliku rikkumise korral oleks rikkujat kergem tuvastada. Kui vajutada sellele lingile, pääseb siiski kohe ligi näiteks KGB töötajate ametijuhenditele, telefoniraamatule ja Läti kompartei keskkomitee dokumentidele.Dokumendid avaldatakse kronoloogilises järjekorras. Enamik tekste on käsikirjalised ja vene keeles.", "Juhtum leidis aset kohaliku aja järgi öösel kella 2.30 paiku, kui Läti numbrimärkidega halli tooni sõiduauto BMW, mille roolis oli 30-aastane mees, kihutas otsa kõnniteel seisvatele inimestele, vigastades viit, sh kolme turisti Brasiiliast, kellest üht üliraskelt, vahendab Läti Delfi.Tunnistajate sõnul sõitis sõiduauto juht, kes oli Läti kodanik, oma masinaga enne kõnniteele kihutamist läbi ka punase tule alt. Oma sõiduki sai ta aga pidama alles pärast seda, kui rammis kohaliku õlletehase aeda.Juhtunut uurib politsei. Autojuht oli teadaolevalt kaine ja pääses vigastusteta.", "Kariņš informeeris kohtumisel riigipead luua üritatava valitsuse prioriteetidest ja vastutusalade jaotusest valitsuses, vahendab Läti Delfi.Koos Uue Ühtsusega plaanivad koalitsiooni moodustada Rahvuslaste Ühendus, Uus Konservatiivne Partei. KPV.LV ja ühendus Attīstībai/Par!.Algselt võtsid valitsuse moodustamise läbirääkimistest osa ka Roheliste ja Talupidajate Liidu (ZZS) esindajad, kuid mitme erakonna maha märgitud „punaste joonte” tõttu otsustati läbirääkimised ZZS-iga lõpetada.Lisaks peaministri kohale tahab Uus Ühtsus saada rahandusministri (kandidaat on Jānis Reirs) ja välisministri (kandidaat Edgars Rinkēvičs) portfelle.KPV.LV-le pakutakse siseministri (Sandis Ģirģens), majandusministri (Didzis Šmits) ja heaoluministri (Ieva Krapāne) portfelle, Uuele Konservatiivsele Parteile justiitsministri (Jānis Bordāns), sideministri (Tālis Linkaits) ning teadus- ja haridusministri (Ilga Šuplinska) portfelle.Attīstībai/Par! võib oma valitseda saada kaitseministeeriumi (Artis Pabriks), keskkonna- ja regionaalarenguministeeriumi (Juris Pūce) ja tervishoiuministeeriumi (Ilze Viņķele). Rahvuslaste Ühendusele võidakse pakkuda kultuuriministri (Diana Melbārde) ja põllumajandusministri (Kaspars Gerhards) kohti.", "Läänemerre võib sattuda 16 liiki delfiine, aga Läti vetesse jõuavad nad harva. Kõige sagedamini võib neid näha Poola rannikul, vahendab Läti Delfi.Kolm aastat tagasi ujus delfiin Kieli sadamas Saksamaal ja 2015. aastal teatasid puhkajad Leedus Klaipėdas, et nägid merel üsna ranniku lähedal delfiine. 2003. aastal püüdsid kalurid Liivi lahel võrku pringli. 1993. aastal leidis samasugune juhtum aset Liepāja juures ja 1974. aastal Roja juures.Liepāja erimajandustsooni pressiesindaja Līga Ratniece-Kadeģe kinnitas teateid delfiini kohta ja lisas, et kõigepealt nähti teda erinevatelt laevadelt. Ratniece-Kadeģe sõnul on delfiin umbes kaks meetrit pikk.", "2016. aasta teise teisipäeva varahommikul keerab Mati ­Heinsar Mercedese väikebussiga välja oma Rohuneeme kodu lumetuisusest väravast. Ta sõidab sõber Tõnis ­Rüüteli juurde ning kaks meest võtavad suuna Leedu poole.Tuntud ehitus- ja kinnisvaraettevõtja Heinsar on ühtlasi kirglik ja abivalmis auto- ja motospordientusiast. Lisaks veel hakkaja visionäär, ladus suhtleja, maalähedane ja sõbralik Toomkoguduse liige. Tema Viimsi angaaris ilutseb võimas kollektsioon Nõukogude autotööstuse saavutusi ning haruldasi Mercedeseid. Teiste hulgas näiteks suure vaevaga Moskvast hangitud limusiin ZIL-41045, millega sõitis ka Gorbatšov, ning Mercedes W100 600, mida 1960. aastatel nimetati maailma kõige täius­likumaks sõiduautoks.Rüütel igatseb osta vana, „põdraga“ Volgat. Heinsar on surfanud auto- ja oksjoniportaalides (see on üks tema lemmiktegevusi) ning leidnud kaks sõbra soovidele vastavat masinat. Ta on lahkesti nõus aitama Volga Leedust ära tuua, vaatamata oma tihedale töögraafikule. 12.jaanuar on tal ainuke vaba päev sõbraga Leetu sõitmiseks.Ilm on väga halb – lumesajune, udune – ning teeolud rasked. Sellele juhib tähelepanu ka Lätist helistav sõber. Heinsar tunnistab kodus naisele, et tal ei ole sõidu suhtes „hea tunne“. Ka Rüütel pakub hommikul sõit edasi lükata. Ega see Volga-asi nüüd nii pakiline ka pole. Aga Heinsar otsustab, et nad käivad siiski ära. Pärast Pärnut enam lund ei saja. Pealegi on tal sinna kanti asja: vaja Riiast mõned jupid tuua „Kekkoneni Tšaika“ taastamistöödeks.Heinsar on elukaaslasele Marge Vinkelbergile lubanud keskööks tagasi kodus olla.Enne keskpäeva jõuavad mehed Riiga. Heinsar helistab autost naisele – neil on komme iga nelja tunni tagant suhelda.Marge Vinkelbergil on Tallinnas Rävala puiesteel tapeedisalong. Ta meenutab tagantjärele, et see oli imelik päev: hall ja udune, ei ühtegi klienti.Mati ja Marge tütar Anette tuleb koolist ema juurde salongi. Juhuslikult astub läbi ka naise poeg, kes töötab riigiametnikuna.Pärastlõunal Heinsar naisele ei helista. Naine arvab, et ju panevad mehed Leedus autot treilerile. Helistab hoopis Heinsari sõber: „Ega sa Matiga rääkinud ei ole?“Läti Delfi on avaldanud uudise Riia-Liepāja maanteel juhtunud traagilisest avariist, kus osales Eesti numbrimärgiga auto. Teel oli must jää, mõlemal pool lagendikud. Lätlased nimetavad seda „surmateeks“, sest seal juhtub igal aastal ohvritega õnnetusi.Varsti helistab sõber uuesti. Ta on politseist asja uurinud, saanud kinnitust kõige hullemas ning avaldab Vinkelbergile kaastunnet.Politsei protokollis on õnnetuse aeg 12.17. Hiljem jõuab Tallinna Mati sündmuskohal purunenud käekell, kus seierid on kinni kiilunud kell 12.05.Heinsari Mercedesele on sõitnud jäisel teel vastu ehmatavalt siia-sinna vänderdava 30tonnise silokoormaga traktor, millel üsna suur kiirus. Nähes, et monstrum tuleb vastassuunavööndis otse vastu, keerab Heinsar kokkupõrke vältimiseks paremale põllule. Kuid õnnetuseks libiseb samas suunas ka traktor, otse auto peale. Heinsari surm on silmapilkne. Tõnis Rüütel viiakse raskete vigastuste ja mitme „mitteelustatava näidustusega“ Riia haiglasse, kuid on täna ime läbi elu ja tervise juures.Ta ütleb Ekspressile, et on Riias tänini meditsiinitudengite jaoks näidisjuhtum sellest, kuidas sünnib imesid ja kunagi ei tohi alla anda. Avariid ja oma imelist paranemist ei ole ta valmis meenutama, viidates liiga tugevatele läbielamistele.***Üheksa aastat enne Mati surma avaneb Viimsi poolsaare tipus Rohuneemes jahmatav vaatepilt: kopp lammutab Lennart Meri kodu naabruses maatasa täiesti korraliku eramu.Heinsar selgitas toona, et elas selles 600ruutmeetrises majas kümme aastat, kuid tahtis ehitada uue – „suure, ilusa ja väärika“. Otsis meele­pärast mereäärset krunti, kuid ei leidnud. Nii otsustaski uue püstitada vana asemele.2009. aastaks on uus 1400ruutmeetrine megavilla valmis ning saab nimeks Villa Merileid.„Keegi investeerib oma tehastesse kümneid ja sadu miljoneid, mina investeerin oma peresse. Mulle meeldib kodus olla ja nokitseda, muru niita. Mul peab olema avarust ja tegevust,“ ütleb Heinsar Ekspressile 2009. aastal, lisades, et maja on tema elutöö.Heinsar arvab, et elab 100aastaseks. Varem lahkumine ei tule mõttessegi.Seetõttu on tragöödia Lätis perele suur löök.Temast jäävad maha kolm tütart – Elisa, Maria ja Anette – ning elukaaslane Marge. Kinnisvaraettevõtted ja suur kollektsioon uunikum­autosid.„Olin perenaine. Minu ülesanne oli hoolitseda kodu eest,“ räägib Marge Vinkelberg. „Mati tegi kõik ära. Ma ei pidanud isegi autosse aknapesuvedelikku valama. Pärast õnnetust seisin maja all tehnilises ruumis ja vaatasin neid torusid, pumpasid ja maaküttesüsteemi. Oli suhteliselt keeruline hetk. Mingit logiraamatut ka ei olnud, kõik süsteemid olid Matil peas.“Maja müük ei ole tulnud kõne allagi. Heinsar ütles, et perekonna asju tuleb säilitada ja hoida. Ta korrastas isa sünnikodu Vergis, hoolitses isa alustatud rannaküla muuseumi eest ning soovis, et Rohuneeme häärber jääks Heinsarite perre mitmeks põlveks.Maja sai peaaegu täiuslik. Kui see valmis, jõudsid Heinsar ja Vinkelberg järeldusele, et ainult üks asi jäi puudu või läbi mõtlemata: maja ühele küljele oleks võinud panna kastmisvee kraani. Täna elavad majas Vinkelberg ja noorim tütar Anette kahekesi.Üle aasta kulus naisel suure maja tehnilisest toimimisest tervikpildi saamiseks. Seejärel tuli ta koos Heinsari vanema tütre Elisaga pere kinnisvaraettevõtete juhtimise juurde. Vaid mitmekümnele ehitajale ja paljudele alltöövõtjatele tööd andnud ehitusfirma Heinla Ehitus likvideeriti, sest Heinsar oli selles firmas asendamatu. Küll säilitas pere firma kaubamärgi: äkki mõnel Heinsari tütrel sünnib vanaisa ehitajageenidega poeg. Ka Heinsari vägevad autod on hästi hoitud ning pere kaalub neile avaliku muuseumi rajamist.Nii elab ettevõtliku, tegusa ja karismaatilise Viimsi visionääri Mati Heinsari pärand edasi. Võib isegi öelda, et tema lahkumine oli ilus.Ent perel on üks ebameeldiv, kurnav ja näotu tüli klaarida.Kuni 2005. aastani oli Mati Heinsar peamiselt ehitaja. Siis siirdus buumi laineharjal üha enam kinnisvaraärisse. Praegu haldab Mave Varahaldus mitmeid äri- ja tööstushooneid Tallinnas Tondil, Peetris ja mujal. Firma varasid hinnatakse 15 miljonile eurole ning aastas tiksub rendiärist umbes miljon eurot kasumit.Üüriäri alguses võttis Heinsar tööle varem Pindi Kinnisvara juhtinud Mauri Miidla, tegusa ja sama karismaatilise oma ala asjatundja. Miidla hakkas üürnikega tegelema, kuid temast sai varsti Heinsari äripartner.Heinsari ja Miidla ühine firma M&amp;M Vara ostis 2008. aastal Urmas Sõõrumaalt enam kui kahehektarilise nn Flora ärikvartali Mustamäel Laki tänaval. Ostuks sai ühisfirma laenu nii pangast kui ka Heinsari firmast Mave Varahaldus.Asjad olid aastaid kontrolli all ja sujusid – M&amp;M teenis üüri­äriga kasumit ning maksis laene tagasi. Aga Heinsari surma järel hakkas juhtuma.2018. aasta suvel pöördus Mauri Miidla Heinsari pereäri vastu kohtusse, nõudes laenulepingute osalist tühisust ning enam kui 700 000 eurot.Kuid hagis seisab, et kui 2009–2010 oli Mave Varahalduse poolt M&amp;M Varale antud laenude intress 3 protsenti aastas, siis 2013. aastal – veel Heinsari eluajal – kerkis intress tagasiulatuvalt 25 protsendile aastas. Lisaks kirjutati lepingusse kopsakas leppetrahv laenu tagasi maksmata jätmise korral.Ehkki Miidla ise allkirjastas M&amp;Mi esindajana kõik lepingud, pidas ta kohtus tingimusi põhjendamatuteks, ülemäärasteks ja isegi liigkasuvõtlikuks. Ta väitis, et Heinsari firma laenutingimused on heade kommmetega vastuolus. Seetõttu peaks hoopis pärijate kontrollitav Mave Varahaldus maksma M&amp;Mile.Miidla hinnangul pumpavad pärijad – eelkõige Heinsari „­alaealiste laste vanemad“ – nendele ­endile kuuluvat firmat rahast tühjaks. Ja see kahjustab Miidla ­võimalusi neilt raha kätte saada (kui kohus talle peaks õiguse andma). Näiteks teatas Miidla kohtule, et pärijad on Mave Varahaldusest aastatel 2016–2017 välja võtnud 500 000 eurot dividende.Oma õiguste kaitseks palus ta kohtul seada kohtulikud hüpoteegid Mave Varahalduse ärikinnisvarale Tondil.Seesama Heinsari pere kunagine usaldusmees Miidla seadis kohtus kahtluse alla Mave Varahalduse rahalise seisu ja siunas kohtus ka kõiki firma juhatuse liikmeid. Heinsari vanimat tütart nimetas ta „üksnes 26aastaseks“, seega kogenematuks ning Vinkelbergi sisuliselt pankrotimeistriks. Kolmas juhatuse liige, pärijaid esindav vandeadvokaat Ain Alvin ei jõua Miidla hinnangul pidevalt firma asjadega tegeleda.Harju maakohus seadiski Miidla kasuks Mave varadele kohtulikud hüpoteegid, kuid teise astme kohus tühistas need hiljem pere määrus­kaebuse alusel.Pärijad on esitanud Miidla suhtes vastuhagi, nõudes erikontrolli firmas M&amp;M Vara. Vinkelberg ütleb, et kõik Laki kinnistute võtmed on Miidla käes, kes ei lase varale ning firmat puudutavale infole ja dokumentidele ligi.Ekspressile kirjutab Miidla, et ainult tema rahaga riskides teenisid nad koos Heinsariga omal ajal kinnisvaraäris „esimese miljoni“. Ta väidab, et on sunnitud end kaitsma, viidates, kuidas Heinsari pärijad ei ole olnud valmis „rahumeelselt vara jagama ning vastastikuses lugupidamises lahku minema“.Pärijad seevastu peavad Miidla käitumist äärmiselt küüniliseks, kuna Miidla määrati ­Heinsari surma järel tema pärandvara üheks hooldajaks ning Heinsari firmade juhatuse liikmeks. Marge Vinkelberg ütleb, et Miidla ülesanne oli seista pärijate huvide eest, mitte neid kahjustada. Konfidentsiaalse info levitamine ja pärijate laimamine on tema arvates täiesti lubamatu.Tüli on detailirohke, isiklik, inetu ja alles kohtu jahvatada. Pärijad üritavad kõigiti vältida poriloopimist, sest isa pärand on väärt enamat.„Midagi sellist ei saaks juhtuda, kui Mati oleks elus,“ ütleb Vinkelberg.", "äti uudisteagentuur LETA ja televisioon LTV teatasid, et kabinetist väljus kuus KNAB-i töötajat, kes kandsid mitut portfelli ja kilekotte, milles võisid olla mapid dokumentidega, vahendab LSM.Läti Raadio teatel kandsid KNAB-i töötajad Ušakovsi kabinetis välja musti kotte.LETA teatel toimus läbiotsimine ka Ušakovsi kodus, kus ta ka ise kohal viibis. Maja ees seisis Ušakovsi ametiauto.LETA teatel väljus kell 14 majast Ušakovsi naine, linnapea bürooülem Iveta Strautiņa-Ušakova ja suundus koos saatjatega, ilmselt KNAB-i töötajatega garaaži.Riia linnaduuma juriidilise valitsuse juht Jānis Liepiņš keeldus kommentaaridest ja rõhutas, et neid võib anda ainult omavalitsuse juhtkond.Riia linnaduuma opositsiooni juht Vilnis Ķirsis ütles aga, et on alustatud allkirjade kogumist Ušakovsi ametist lahkumise poolt.Üks Ušakovsi erakonna Kooskõla juhte Jānis Urbanovičs ütles, et ei tea Ušakovsi ümber toimuvast midagi ega ole temaga ühendust saanud.Läti Delfile kinnitas linnavalitsuse pressiesindaja, et Nils Ušakovs ei ole puhkusel ega komandeeringus, kuid oma asukohast ei anna linnapea aru ning kui midagi on teada, informeeritakse sellest ka avalikkust.Toimunu võib olla seotud mullu detsembris vallandunud korruptsiooniskandaaliga. Nimelt algatas KNAB siis kriminaalasja, kus süüdistuse kohaselt andsid Tšehhi ja Poola ettevõtjad altkäemaksu Läti linnatranspordi ettevõttele Rīgas satiksme ja linnavalitsuse töötajatele., et mõjutada trammide, busside ja trollide soetamiseks tehtud hankeid. Vahisti autotootja Škoda Tšehhi kodanikust müügidirektor Vladislav Kozák, Rīgas satiksme juht Leonīds Benhems, linnavalitsuse taristuosakonna direktor Igors Volkinšteins ja veel mitu lätlast.Juba toona kõlasid arvamused, et on väga raske uskuda, et linnapea Nils Ušakovs korruptsioonist midagi ei teadnud.", "„Läti ei kannata Kremli propagandat oma territooriumil ja see on selge signaal ebasõbralikele riikidele ja jõududele – me kaitseme ja jääme kaitsma oma inforuumi,” ütles NEPLP esimehe asetäitja Ivars Āboliņš, vahendab Läti Delfi.Rikkumisi on täheldatud Rossija RTR-i saadetes „Õhtu Vladimir Solovjoviga” ja „60 minutit” (saatejuhid Olga Skabejeva ja Jevgeni Popov).Märgitakse, et Solovjov on üheselt ja korduvalt esinenud vaenulike avaldustega osa ukrainlaste vastu, näiteks on öeldnud, et banderalased tuleks üles puua ja maha lasta. Lisaks sellele on Solovjov nimetanud ukrainlasi natsideks, antisemiitideks ja bandiitideks. „60 minutis” on aga näiteks Vladimir Žirinovski kutsunud sõjategevusele Ukrainas ja on väljendanud vihkamist ukrainlaste suhtes.„Pole tähtis, millise riigi või rahva vastu on suunatud vihkamine või sõjaõhutamine, see on raske seaduserikkumine, mille vastu NEPLP tegutseb vastava karmusega,” ütles NEPLP liige Patriks Grīva.Keeld jõustub päev pärast otsuse avaldamist Läti ametlikus ajalehes Latvijas Vēstnesis.", "Operatsioonis osalesid terrorismivastane eriüksus Omega ning politsei kriminaaljälitusvalitsuse mõrvade uurimise ja isikute tagaotsimise osakonna töötajad, vahendab Läti Delfi.Täpsemat informatsiooni lubas Läti politsei anda homme toimuval pressikonverentsil.", "Operatsioonist rääkisid täna pressikonverentsil täpsemalt Läti politsei kriminaalpolitseivalitsuse ülem Andrejs Grišins ning mõrvade uurimise ja kadunute otsimise osakonna juhataja Romāns Jašins, vahendab Läti Delfi.Jašinsi sõnul saabus informatsioon selle kohta, et kavandatakse kohtutäituri röövimist, politseile jaanuaris. Tehti kindlaks, et ta kavatseti röövida ja hoida ühes keldris Riia lähedal ning nõuda tema sugulastelt 350 000 euro suurust lunaraha ja ta seejärel tappa. Kuritegu kavatseti toime panna umbes 80 kilomeetri kaugusel Riiast.Veebruaris viis politsei läbi erioperatsiooni, mille käigus vahistati kahtlusalune, kes on 1962. aastal sündinud Läti kodanik, kes on ka varem õiguskaitseorganite huviorbiidis olnud. Ohver ja kahtlusalune ei olnud omavahel tuttavad.Läti Televisioon (LTV) teatas varem mitteametlikule informatsioonile viidates, et hoiti ära rünnak piirivalvuri vastu.Eile teatas politsei, et hoiti ära riigiametniku röövimine.", "Co Alco nimelise poe tšekile oli kirjutatud eesti keeles „Külastage meid jälle!”. „Sprotid õlis” oli küll kirjutatud läti keeles „Sprotes ella”, mis aga pole päris korrektne, vahendab Läti Delfi.Läti Riigikeele Keskus näeb sellist kummalist seaduserikkumist esimest korda, tunnistas ametkonna Riia regiooni osakonna juhataja Viesturs Razumovskis, kelle sõnul saabus kaebus poe kohta juba paar nädalat tagasi. Riigikeele Keskus läks asja kontrollima ja poes öeldi, et Läti maksuamet nõudis vanade aparaatide uute vastu vahetamist, aga ei öelnud, millises keeles peavad tšekid olema.Inspektorid vormistasid administratiivõigusrikkumise protokolli ja andsid poele kaks nädalat normaalse kassaaparaadi otsimiseks, vastasel juhul ootab poodi trahv 70-140 eurot.„Ma ei mäleta oma praktikast sellist kummalist riigikeele seadusest mittekinnipidamist. Kunagi saabus Riigikeele Keskusesse kaebus Forum Cinemase peale, mis andis välja venekeelseid pileteid. Aga selline pilet ei ole dokument, mis kinnitab tehingut. Selle võib kliendi soovil trükkida läti, inglise või vene keeles. Sel korral ei olnud see rikkumine,” ütles Razumovskis.Jauns.lv teatab, et poe töötajad ostsid kassaaparaadi ilmselt mingilt Eesti firmalt. Kõik rekvisiidid ja registrinumbrid on samas Läti omad. Makse makstakse Läti eelarvesse, aga ostjaid informeeritakse sellest eesti keeles.", "Üritusel nõuti linnavolikogu laialisaatmist ja munitsipaalettevõtete tegevuse põhjaliku kontrollimist, vahendab Läti Delfi.Tänavatel võis näha inimesi plakatitega, millel nõuti ka pikaajalise linnapea ja erakonna Koosmeel juhi Nils Ušakovsi tagasiastumist ja kujutati viimast ka trellide taga.Läti Delfi teatel osales täna keskpäeval meelavaldusel 150 inimest, sh mitu opositsioonipartei liiget.", "Kohtuistungil kuulutati välja vaheaeg, misjärel istung jätkub ja prokuratuur nimetab soovitavad karistused ka Lembergsi pojale Anrijs Lembergsile ja äripartnerile Ansis Sormulisele, vahendab Läti Delfi.Prokuratuur süüdistab Lembergsi altkäemaksuvõtmises eriti suures ulatuses, kuritegelikul teel saadud finantsvahendite ja vara legaliseerimises, ametialases võltsimises, osalemises tehingutes, mis olid linnapeale kui ametnikule keelatud, ametiseisundi kuritarvitamises ja teistes kuritegudes.Aivars Lembergs, Anrijs Lembergs ja Ansis Sormulis kinnitavad, et ei mõista ega tunnista neile esitatud süüdistusi.", "„Meie kui ettevõte kanname moraalset vastutust oma töötajate ja klientide eest, kes viibisid tragöödia ajal poes. Praeguseks ajaks on kokkulepe finantstoetuse saamiseks sõlmitud kõigi füüsiliselt kannatada saanud inimeste ja peaaegu kõigi hukkunute perekondadega, sealhulgas on osutatud abi ka tuletõrjujate perekondadele,” ütles Maxima Latvija juht Andris Vilcmeiers, vahendab Läti Delfi.Tragöödias kannatada saanuid advokaadina esindanud Aldis Gobzems väljendas ettevõttele tänu.Maxima Latvija on juba välja maksnud ligi üheksa miljonit eurot. Esmajärjekorras maksti kompensatsiooni lastele, kes kaotasid tragöödias ühe või mõlemad vanemad, ning seejärel teistele hukkunute sugulastele, siis nendele, kes said kehavigastusi. Lõpuks, selle aasta alguses jõuti kokkuleppele moraalset kahju kannatanute toetamises.", "Riia munitsipaalpolitsei teatas Läti Delfile, et 8. märtsi õhtul veidi enne kella 21 märkasid muntsipaalpolitsei videovalve keskuse töötajad, et kaks inimest urineerisid vabadussambale.Patrull pidas mehed kinni, ent kui selgus, et mõlemad on USA kodanikud, siis kaasati ka munitsipaalpolitsei turismidivisjon. Kumbagi meest karistati vabadussamba avaliku rüvetamise eest 400-eurose trahviga.", "2018. aasta detsembris Lätis avaldatud KGB agentide nimekirjas Rokpelnist ei olnud. Delta andmebaasis on aga üks teade Miķeliselt, mis on pärit 1988. aasta 15. septembrist, teatab Läti Delfi. Selles teatatakse sellest, milliseid vaateid väljendas pärast Läti Rahvarinde moodustamise toetuseks peetud koosolekut keegi rahvuslikult meelestatud luuletaja, kelle nimi on dokumentides retušeeritud.Sel perioodil kohtusid Läti Rahvarinde loomise idee toetajad üsna tihti erinevatest kohtades. Agent Miķelis mainib oma teates, et kõnealusel Läti luuletajal on sõbralikud suhted rahvuslikult meelestatud Eesti luuletajatega (andmebaasis on nad tähistatud nimedega „Rullo” ja „Valtons”).Rokpelnis kinnitas Läti Delfile, et Totalitarismi Tagajärgede Dokumenteerimise Keskus on näidanud talle dokumenti, mille sisu langeb kokku Delta andmebaasis oleva teate omaga. Rokpelnis nimetas seda dokumenti korduvalt võltsinguks.Rokpelnis kinnitas, et teab, millisest Läti luuletajast jutt käib, aga ei taha seda öelda, sest kardab kohtumenetlust. Luuletaja tegi Rokpelnise sõnul Läti Rahvarindes ja hiljem poliitikas korralikku karjääri.Rokpelnis peab andmebaasis Delta olevat dokumenti võltsinguks ka seetõttu, et Eestis tema sõnul ei ole luuletajaid, keda teates mainitakse. Läti Delfi teatab aga, et Eestis on tegelikult hästi tuntud Paul-Eerik Rummo ja Arvo Valton.Läti Delfi püüdis leida Läti luuletajat, kellest võis agent Miķelise teates juttu olla. Üks luuletaja alguses kinnitas, et jutt võis olla temast, aga hiljem, pärast telefonikõnet Rokpelnisega, mõtles ümber.Rummo meenutas Läti Delfile Guntars Godiņšit, kes oli „Kalevipoja” tõlkijana Eestis hästi tuntud. Rokpelnis lükkas pakkumise, et tegemist võis olla Godiņšiga, kategooriliselt ümber.Veel üks inimene, kellest võis jutt käia, teatas, et ei tunne end ära, ja soovis, et tema nime selle looga seoses ei mainitaks.Rokpelnis tegi 2017. aasta detsembris avalduse, milles tunnistas, et kohtus korduvalt KGB ohvitseri Juri Milevskiga, kes kureeris Lätis loomeinimesi ja ajakirjanikke. Milevskit huvitas informatsioon Läti literaatide kavatsuste kohta.2018. aasta detsembris avaldatud KGB arhiivides agent Rokpelnist ei ole. Uurija Indulis Zālīte ütles Läti Delfile, et üks põhjus võib olla see, et pärast Milevski lahkumist KGB-st võidi tema agentide kaardid hävitada.", "Seaduseparanduste autor Edvīns Šnore tegi ettepaneku keelata totalitaarsete režiimide vormiriietus igasugustel avalikel üritustel. Jutt käib nii punaarmee kui ka Natsi-Saksamaa vormiriietusest. Seaduse rikkumise eest on ette nähtud trahv kuni 700 eurot füüsilistele isikutele ja kuni 7100 eurot juriidilistele isikutele, vahendab Läti Delfi.Keeld laieneb ka näiteks haakristi, SS-i sümbolite, sirbi ja vasara ning natsi- ja nõukogude režiimide lippude, vappide ja hümnide demonstreerimisele avalikel üritustel.Kui seim kiidab need seaduseparandused heaks ka kolmandal ja viimasel lugemisel, ei tohi venekeelsed pensionärid enam 9. mail vormiriietuses Riia vabastajate monumendi juurde tähistama minna. Šnore märkis, et punaarmee ja NKVD vormiriietuses inimesed panid toime kuritegusid Läti kodanike vastu, mille hulgas on genotsiid, küüditamised ja mõrvad. Seetõttu on nende vormide kasutamine avalikel üritustel lubamatu.„Inimesed peavad aru saama, et natsi- või Nõukogude vormi ja sümboolika kandmine avalikel üritustel meie maal on lubamatu,” ütles varem Läti seimi inimõiguste ja ühiskondlike asjade komisjoni istungil erakonna KPV.LV esindaja Artus Kaimiņš.", "Pūce korralduse võib 30 päeva jooksul kaevata administratiivkohtusse, vahendab Läti Delfi.Ušakovs oli Riia linnapea juba kolmandat ametiaega. Esimest korda sai ta sellesse ametisse 2009. aastal. Linnapeaks jäi ta ka pärast 2013. ja 2017. aasta kohalike omavalitsuste valimisi.Esialgu jäi Ušakovs Riia linnaduuma realiikmeks.Pūce vallandamiskorralduses mainitakse mitmeid rikkumisi, mille Ušakovs on Riia linnapeana toime pannud. Paljud neist on seotud Riia ühistranspordiettevõttega Rīgas Satiksme.", "VDD leidis mehe tegevuses rahvusliku, etnilise või rassiviha õhutamise tunnused. VDD märgib, et tegemist on niinimetatud individuaalse radikaliseerumise näitega, vahendab Läti Delfi.„Mainitud isik on pikema ajaperioodi jooksul jaganud süstemaatiliselt äärmiselt radikaalseid ideid, aidates sel viisil kaasa üldise agressiivsuse kasvule internetikeskkonnas,” teatas VDD.", "Põhiseaduskohus viitas sellele, et vähemusrahvuste kaitse raamkonventsioon näeb ette, et igal inimesel on õigus õppida oma emakeeles. Millises mahus riik seda õigust realiseerib, ei ole aga sätestatud – konventsioon jätab riikidele õiguse selle üle ise otsustada. Peamiselt domineerib Euroopas hariduskeelena riigikeel koos mõnede ainetega emakeeles, teatas kohus. Sealjuures ei tohi õigus õppida emakeeles segada riigikeele omandamist, vahendab Läti Delfi.Läti põhiseaduskohus leiab, et haridusseaduse parandused järgivad rahvusvähemuste õigusi nii põhihariduses kui ka gümnaasiumis. Vene keel on Lätis iseennast taastootev, samas peavad rahvusvähemused oskama riigikeelt sellisel tasemel, et saaksid osaleda täisväärtuslikult demokraatliku ühiskonna elus, kasutades seda keelt.Kohus võttis oma otsuses arvesse rahvusvaheliste organisatsioonide muret, aga nagu viitas ka Läti volinik, neil ei ole kogu informatsiooni olukorra kohta Lätis, öeldakse kohtuotsuses. Kohus võttis ka arvesse Läti ajaloo ja riigi rahvusliku koosseisu muutumise Nõukogude okupatsiooni ajal.Hagi esitas kohtule erakond Kooskõla, mis leidis, et seaduseparandused, mis „likvideerivad kakskeelse hariduse keskkoolis ja kitsendavad järsult vähemuskeelte kasutamist põhikoolis”, on põhiseadusevastased.", "Pūce korralduse aluseks olid Ušakovsi rikkumised Riia linnapeana ja Riia transpordiettevõtte Rīgas Satiksme osaniku esindajana, vahendab Läti Delfi.Ušakovsi ametist vabastamise otsus tehti 5. aprillil. Ušakovs peab Pūce tegevust poliitiliselt motiveerituks.", "Vējonis ütles täna kohtumisel peaminister Krišjānis Kariņšiga, et on teinud oma ametiajal Läti heaks palju: tugevdanud riigi julgeolekut ja läti keele positsiooni riigikeelena. Vējonise sõnul on ta töötanud neli aastat Läti rahva heaks parima äranägemise järgi, vahendab Läti Delfi.Kariņš on varem teatanud, et Läti valitsuskoalitsiooni erakonnad leppisid kokku ühise presidendikandidaadi esitamises ja selleks on Levits.", "Šeremetjevo teadetetabloo järgi pidi lennuk startima kell 22.55 aga tegelikkuses asuti teele kell 1.09, teatas telekanal Dožd, vahendab Läti Delfi.Pjatõi Kanali andmetel tundis keegi reisijatest kärsahaisu ja ülejäänud läksid paanikasse, mistõttu kõik evakueeriti. Mingit viga lennuki juurest ei leitud.Moskva 24 allikas rääkis aga, et reisijad ise midagi kahtlast ei märganud. Selle inimese sõnul saabusid lennuki juurde ka tuletõrjeautod.Pühapäeval tegi Šeremetjevo lennuväljal hädamaandumise Aerofloti sama tüüpi lennuk, mis süttis põlema ja hukkus 41 inimest.", "Õnnetus leidis aset Adaži polügooni õppusteks ettevalmistamisel esmaspäeval, kui teise ilmasõja aegse miini plahvatuses sai vigastada kolm inimest: Albaania väekontingendi juht Klodian Tanushi, seersant Zarife Hasanaj ja seersant Julian Kapaj, vahendab Läti Delfi.Hasanaj suri kohapeal. Tanushi, kes toimetati raskete vigastustega haiglasse, jättis seal elu reedel.Läti kaitseväe ülem Leonids Kalninš avaldas hukkunute peredele, lähedastele jakaasvõitlejatele kaastunnet, öeldes, et riik „seisab sel raskel hetkel oma liitlaste kõrval“.20 Albaania sõjaväe eksperti teenib Lätis osana NATO missioonist, mille eesmärk on tugevdada alliansi idatiiba.", "KNAB-i töötajad sisenesid Riia linnapea kahe abi kabinetti, kust mõne hetke pärast väljusid juriidilise valitsuse juht Jānis Liepiņš ja erakonna Kooskõla fraktsiooni referent Daniils Uļjanovs koos veel ühe töötajaga, vahendab Läti Delfi.Läti otsiti ka linnaduuma liikme, erakonna Kooskõla esindaja Maksims Tolstojsi kabinet. Tolstojs on Riia turismiarendusbüroo juhatuse esimees ja on praegu lähetusel.KNAB alustas varem kriminaaljuurdlust Riia turismiarendusbüroo (RTAB) töötajate üle, keda kahtlustatakse eelarveraha raiskamises, dokumentide võltsimises ja riisumises. Läbiotsine toimus täna ka RTAB-is.", "17. mail veetis üks seltskond Gulbene kesklinnas juba hommikust peale aega alkoholi tarbides. Pealtnägijate sõnul räägiti Läti jäähokikoondise kaotusest tšehhidele ja oodati mängu Venemaaga. Vaidlused selle üle, kes võib selles mängus võita, läksid nii tuliseks, et sõnavahetus läks üle kakluseks, vahendab Läti Delfi.Kakluses saadud vigastustesse suri 1961. aastal sündinud mees. Tema vastane, 1969. aastal sündinud mees suri hiljem teel Balvi haiglasse. Informatsiooni selle kohta, kas arstiabi vajas ka kolmas, 1954. aastal sündinud mees, ei ole. Politsei selgitas, et just tema helistas ja teatas juhtunust. Pärast peeti ta kinni. On teada, et kaks alkoholitarbimises osalenut olid töötud ja kolmas pensionär.", "Reirsi sõnul on regioonis tähtis säilitada konkurentsivõime, mistõttu on täiesti võimalik alkoholiaktsiisi langetamine Läti piirialadel. Reirs ütles, et ei näe selles suurt probleemi, vahendab Läti Delfi.Reirs lisas, et alkoholiaktsiisi langetamise korral tuleb mõelda kompensatsioonimeetmetele, sellele, kust võtta täiendav sissetulek, või kahandada kulusid.", "Šmits kogus 24 poolt- ja 69 vastuhäält ning Jansons 8 poolt- ja 85 vastuhäält, vahendab Läti Delfi.Oma kõnes lubas Levits olla kõigi Läti kodanike president, sõltumata rahvusest ja regioossest kuuluvusest.Levits sündis 1955. aastal Riias. Tema isa, insener Jonass Levits oli dissident. Peres kuulati igal õhtul Ameerika Häält, BBC-d ja Deutsche Wellet.Levitsi sõnul hukkus isa pere holokausti ajal. Kontakte sugulastega juudi liinis pole ta pidanud ja isiklikku side juudi kultuuriga tal ei ole. „Ma olen lätlane,” kordab Levits sageli intervjuudes. Levitsi ema pärineb Siberisse saadetud lätlaste perest.1970. aastate alguses sõitis Levitsite perekond „juudiviisaga” Saksamaale. Seal lõpetas Levits Hamburgi ülikooli alguses õigusteaduse ja seejärel politoloogia erialal. Sidet Lätiga Levits ei kaotanud. Ta osales 1980. aastate lõpu sündmustes ning oli üks 1990. aasta 4. mai iseseisvuse taastamise deklaratsiooni autoritest. Ta valiti Läti Tee nimekirjas seimi ja oli Valdis Birkavsi valitsuses justiitsminister. Tema ajal töötati välja suur osa erastamisseadustest. Hiljem oli Levits Läti suursaadik Austrias, Ungaris ja Šveitsis.1990. aastatel oli Levits Läti esindaja Euroopa Inimõiguste Kohtus. Alates 2004. aastast on ta olnud Euroopa Kohtu kohtunik ja tema volitused oleksid pidanud lõppema 2024. aastal.Komisjon Levitsi juhtimisel töötas välja Läti põhiseaduse preambuli. Levits nõudis, et selles mainitaks talupojaväärtusi ja läti rahvuslikku tarkust. Viimastel aastatel on Levits aktiivselt kommenteerinud erinevaid Läti ühiskonnaelu teemasid.2018. aastal sai Levitsist Lätist „aasta eurooplane”.Läti senine president Raimonds Vējonis teatas varem, et uueks ametiajaks ta ei kandideeri.", "LNT märgib, et jutt käib kahest perekonnast kaheksa lapsega. Riia lennujaama saabudes nõudsid süürlased Läti piirivalvuritelt enese pagulaste vastuvõtukeskusse Muceniekisse saatmist. Et nad said aga juba 2016. aastal Lätis alternatiivse staatuse (see tähendab, et nad ei ole pagulased, vaid said elamisloa), ei saa neid Muceniekis hoida – seal on õigus viibida ainult neil sisserändajatel, kelle staatust ei ole veel kindlaks määratud, vahendab Läti Delfi.„Üks variantidest on pöörduda Riia munitsipaalvarjupaikade poole, aga seal tuleb perekonnad lahutada, sest meeste jaoks on eraldi varjupaik. Lapsed saadetakse aga tõenäoliselt kriisikeskusse. Teine variant on elada nagu kõik kodutud kuskil silla all,” teatas LNT.Läti kodakondsus- ja migratsiooniamet otsustas siiski nendele perekondadele vastu tulla. „Et nende hulgas on väikesed lapsed, ei saa me humaansusest neid tänavale jätta. Võtsime nad enda juurde (Muceniekisse). Kuigi praegusel hetkel ei ole seaduse järgi neile abi ette nähtud,” teatas amet.Siiski pakutakse süürlastele ainult katust pea kohal, süüa peavad nad endale ise muretsema.", "\"Ma olen mures ega arva, et asi läheb paremaks,\" tõdes Ilves. \"Valitsus on vastutav oma tegude ja sõnade eest. Vabandused, et seda või teist ütles üks või teine partei, kuid meid see ei puuduta, ei ole võimalikud. Kui te loote valitsuse, peate te ka vastutama.\"\"Te olete rassistlik valitsus, te olete valitsus, mis ründab oma kodanikke /.../ kui te ei astu välja seesuguste avalduste vastu. Osa valitsusest jätkab samasuguste jubedate asjade ütlemist on riigi kodanike kohta ja selle eest on vastutav valitsuse juht,\" ütles Ilves Läti Delfile.\"Kui ma lahkusin presidendiametist, lubasin, et ei kommenteeri Eesti poliitikat seni, kuni hakkan muretsema Eesti demokraatia pärast. Ma ütlesin seda, arvates, et ei pea enam iial Eesti poliitika kohta midagi ütlema,\" tõdes ta. \"Ja kaks ja pool aastat ma ei öelnudki midagi, kuigi inimesed küsisid minult, mida ma selle või teise asja kohta arvan. Toona ei olnud mul midagi öelda, kuid nüüd olen mures demokraatia pärast.\"\"Eriti nüüd, kui valitsus ütleb, et liberaalne demokraatia ei ole see, mida me tahame, et me ei ole huvitatud liberaalsest demokraatiast. Aga mida me tahame? Miks me siis iseseisvusime, kui meil oli juba üsna hea vorm teistsugusest valitsemisviisist kuni 1991. aastani - 70 aastat praktikat,\" küsis Ilves retooriliselt.", "Läti Delfi küsis Ilveselt kas teda paneb Eesti praegune valitsus muretsema ja kas ta arvab, et poliitiline keskkond puhastub iseenesest.„Ei, see tähendab, et ma olen mures ega arva, et asi muutub paremaks. Esimene asi, mida tuleb mõista, on see, et see on valitsus. Valitsus kannab vastutust oma tegude ja avalduste eest. Õigustused, et „seda ütles üks või teine erakond ja meid see ei puuduta”, ei ole võimalikud. Te moodustate valitsuse ja võtate endale vastutuse. Kui te ei distantseeru valitsuse liikmete väljaütlemistest, vastutate te nende eest. Te olete rassistlik valitsus. Te olete valitsus, mis ründab riigi elanikke. Just see toimubki. Osa valitsusest jätkab jälkide asjade rääkimist riigi elanike kohta ja selle eest vastutab peaminister,” ütles Ilves.Ilves kuulutas, et ei kuulu ühessegi erakonda ega toeta ühtki konkreetset erakonda.„Kui ma lahkusin presidendi ametikohalt, ütlesin, et ei hakka Eesti poliitikat kommenteerima seni, kuni ei hakka muretsema demokraatia olukorra üle riigis. Ma ütlesin seda niisama, arvates, et mul ei tule kunagi Eesti poliitikast rääkida. Ja kaks ja pool aastat ei rääkinudki ma midagi, kuigi inimesed küsisid minult, mida ma erinevate asjade kohta arvan,” lausus Ilves. „Nüüd aga ma juba muretsen demokraatia pärast. Eriti praegu, kui valitsus räägib, et me ei ole huvitatud liberaalsest demokraatiast. Aga mida te siis tahate? Miks saime me iseseisvaks, kuni 1991. aastani oli meil väga hea mitteliberaalse valitsemise vorm – tervelt 70 aastat.”Läti Delfi mainis, et räägitakse, et Ilvesele võidakse Eestisse sissesõit ära keelata. Ilvese sõnul näitab see valitsuse taset. „Meil on tegemist intellektiga saapa tasemel. Ma pean jälle kordama – seda räägib valitsus. Ei saa öelda: „Ei, seda räägib ainult minister,” ja hoida seda ministrit valitsuses,” ütles Ilves.Kui Ilveselt küsiti paremäärmuslaste suure toetuse põhjuste kohta valimistel, rääkis ta Gini koefitsiendist.„See võib olla mis iganes. Meie ühiskonnas ei ole suurt kihistumist. Meie Gini koefitsient on Euroopa tasemel. Ma pean silmas seda, et võib vaielda selle üle, kas Trump valiti Gini koefitsiendi pärast, sest USA-s on suured probleemid ebavõrdsusega, aga ei saa vaielda selle üle, et sissetulekute võrdsus Euroopas määrab valimistulemused Eestis,” ütles Ilves. „Koefitsient ei ole Eestis nii hea kui Rootsis, aga see on samal tasemel Saksamaa, Belgia, Poola ja Suurbritanniaga – kõik need riigid on umbes samas väikeses vahemikus. Me ei kohta ju inimesi, kes ütlevad: „Jumal küll, Saksamaal on selline tohutu ebavõrdsus!” Ei, see on vale narratiiv, mille võtavad omaks mitte mõtlevad inimesed.”Ilvese sõnul on peaminister, kes moodustab sellise koalitsiooni, veidrik, sest näiteks 16-17 aastat tagasi moodustas koalitsiooni sealse paremäärmusliku Vabadusparteiga (FPÖ) Austria liidukantsler Wolfgang Schüssel, keda Ilvese väitel pärast seda Euroopas enam tõsiselt ei võetud. Sama toimub Ilvese arvates praegu Eestis.„Ta moodustas koalitsiooni, aga mis saab edasi? On selline asi nagu sõnapidamine. Peaminister ütles, et ei võta valitsusse neid, kelle nüüd võttis. Sa võid võtta oma valitsusse inimesi, kes teevad avaldusi ja tegutsevad demokraatia vastu. Jah, sa võid seda teha, ainult teises kohas – idas. Aga sa ei saa teha seda Euroopas, siis oled sa kogu ülejäänud elu tuntud kui inimene, kes seda tegi. Nii et ela nüüd sellega!”", "„Läti mõistab kategooriliselt hukka Venemaa viimase aja katsed õigustada Stalini ja Hitleri koos toime pandud kuritegusid, sealhulgas Molotovi-Ribbentropi pakti. Eriti küüniline on Balti riikide „vabastamise” saluutide korraldamine Moskvas 80 aastat pärast selle pakti allkirjastamist,” öeldi Läti välisministeeriumist Läti Delfile.Läti välisministeerium selgitas, et õnnitleb maailma võidu puhul natsismi üle, aga tuletab kõigile meelde, et Läti, Leedu ja Eesti jaoks toimus vabaduse ja sõltumatuse taastamine 45 aastat pärast seda, sest punaarmee tulek tähendas Nõukogude okupatsiooni taastamist.", "Ööl vastu 29. juulit 1994. märkasid Jelgava haigla patsiendid, kuidas Pārlielupe vangla seina alt tõmmati paar inimest ükshaaval välja. Kõned politseile ja valveametnikule ei antud mingit tulemust: nood lihtsalt ei jäänud juttu uskuma. Nii pääsesid vangid kaks kuud kaevatud kümnemeetrise tunneli kaudu eriliselt kiirustamata välja. Põgenemist märgati alles seitsme tunni pärast.1990. aastatel võis 70 000 elanikuga Jelgava konkureerida Riiaga kõige kriminaalsema Läti linna tiitli pärast. Tööd seal ei olnud, võimu eest võitles neli kuritegelikku grupeeringut ning ühes kahest Jelgava vanglast – Pārlielupes – kandis karistust üle 1000 vangi. Eile täpselt 25 aastat tagasi põgenes sealtsamast Jelgava linna vanglast 89 kinnipeetavat.„Sel ajal elas Jelgavas palju neid, kes istusid varem vanglas. Vabanedes ei sõitnud nad kuskile minema, vaid jäid siia elama. Vangla ümber tiirlesid kinnipeetavate lähedased, kes tulid külla ja tõid pakke. Kõnnid mööda tänavat ja näed juba kaugelt ära, et vastu tuleb endine vang,” räägib Läti Delfile endine Jelgava kriminaalpolitsei ülem Zenta Tretjak.Postkontorite, tanklate ning hoiukassade relvastatud röövid, tapmised, rasked kehalised vigastused – 1990. aastate esimesel poolel sai see kõik Jelgava politsei halliks argipäevaks. „Relvastatud röövid toimusid keset päist päeva,” meenutab Tretjak. „Mäletan, kuidas Pasta tänaval rööviti kassa. Tunnistaja rääkis hiljem, et kastis lilli ja vaatas, et mööda tänavat kõnnivad inimesed, automaadid käes. Käis pauk, inimesed jooksid välja. Sellest, mis juhtus, ei saanud keegi aru. Kinos näeb, kes on kurjategijad, päris elus toimub kõik teisiti.”28. juulil 1994. aastal, päev enne põgenemist, läks värskelt Jelgava politsei kriminaalpolitsei osakonna asejuhatajaks saanud Tretjaki ülemus puhkusele ja Zenta pidi ajutiselt täitma tema tööülesandeid.„Mäletan seda nagu eilset. Neljapäev oli soe päikesepaisteline päev. Äkki teatab valveametnik: „Ärev olukord! Koguge kogu personal kokku! Põgenemine Pārlielupe vanglast! Võimalik, et põgenes 86 inimest!” Kõndisin trepist üles ja mõtlesin: huvitav, kas kaheksa või kuus? Läksime esimese korruse esikusse ja valveametnik teatas: tõepoolest, 86 inimest pääses vabadusse. Silme ette tekkis sipelgapesa, kust põgenevad sipelgad. Nii hakkas tööle mu fantaasia,” ütleb Tretjak. Hiljem selgus, et ei põgenenud 86, vaid 89 vangi.„Arvasime, et põgenemist valmistati ette Reichenbachsi-nimelisele vangile, tema hüüdnimi on Motõl. Põgenemise eelõhtul ja samal ööl käis tsooni ümber sõiduauto. On andmeid, et ta lahkus sellega,” ütleb Läti sõltumatute ekspertide assotsiatsiooni juhatuse esimees Julius Anšin, kes on uurijana töötanud 1976. aastast.Terve öö kestnud põgenemise kohta sai Anšin teada alles hommikul. Kümnemeetrine tunnel sai alguse pesuruumist. Seda kaevati umbes kaks kuud ja muld peideti suletud ruumidesse. „Järelevalvet tegelikult polnud,” räägib Anšin.Alguses põgenes kümme inimest – neli juhti ja mõned „tööhobused”. Siis venisid tunnelini ka ülejäänud, kuigi nad ei kavatsenud alguses üldse põgeneda. „See oli tohutu psühhoos,” ütleb Anšin. 89 inimest lahkus. Oleks olnud 90, kuid üks neist jooksis lähima järve äärde, et supelda, ja tuli seejärel tagasi. Üks põgenikest rääkis hiljem tunnistusi andes: „Hüppasin rongile ja vaatan, et terve vangla põgeneb. Mõnel oli jäänud karistuse lõpuni paar kuud. Need, kes põgenesid gruppides, said hiljem kuni viis aastat vangistust. Need, kes läksid üksi, kuni kolm.”Täielik anarhia„Kui ma meenutan nüüd põgenemist, hakkab mul hirmus,” ütleb Läti vanglate administratsiooni juht Ilona Spure. „Kujutage ette: 28. juuli 1994 hommik. Kell 10.30 helistab valvur tornis olevale sõdurile ja ütleb, et kaks vangi üritavad põgeneda. Ta ei tea, et näeb viimaseid inimesi! Nad peeti kinni 15 minuti pärast, aga ülejäänud said põgeneda ja varjata end terve öö.”Spure ütleb, et tol ööl oli 1026 vangi kohta ainult kolm valvurit. „Nad lihtsalt pelgasid vööndisse siseneda. Ja mida nad seal saidki kontrollida? Alles kella 15.30-ks suutsid nad loendada, et kuus või kümme inimest on puudu. Ma pole isegi praegu kindel, kas nad kõik on kinni peetud. Mulle tundub, et üks või kaks on endiselt jooksus. Muide, kui inimene pole operatiivotsingus, siis teda isegi ei otsita. Pealegi on aegumistähtaeg ka kindlasti kuklas.”Tretjak meenutab, et vangla võimud, mõistes, kui palju vange pääses, üritasid paanikat mitte tekitada. Kuid kui juhtumi ulatus selgus, hakkas paanikasse minema hoopis politsei.Vangid tundsid end tõesti „tsooni kuningatena”. Pärast põgenemist saabus vanglasse vanglate osakonna juhtkond, kümned operatiivtöötajad ja politseinikud, kuid kinnipeetavad takistasid kinnipeetavate loendamist. Alles kell 15.30 oli kõigil võimalik hakata dokumente kontrollima. „Seal oli 1026 kinnipeetavaga kaardifail ja kõiki tuli kontrollida käsitsi. Alguses polnud isegi fotosid. Milliste tunnuste järgi neid otsida? Mis info meil siis oli? Nimi-perekonnanimi, tunnused: pikkus on 175 cm, silmad on tumedad, juuksed tumedad. Kas selliste tunnuste alusel võis kedagi üldse leida? Pool linna oleks sobinud,” räägib Spure.Möödus peaaegu terve päev, enne kui vanglate osakond kaasas põgenute otsingutesse politsei ja kohtuekspertiisi keskuse. „Alustasime fotode kogumist, et edastada need meediakanalitele. Olime sunnitud suurendama vangide imepisikesi fotosid ja jagasime neid kõikidesse vanglatesse, politseijaoskondadesse ja piirivalvuritele. Põgenemisest oli peaaegu ööpäev möödas. Hakkasid juhtuma naljakad asjad: kui aktiivsed otsingud juba käisid, pöördus üks põgenenud vang ise tagasi. Avastasime, et ta ei olnudki kuskil meie nimekirjades,” meenutab Ilona Spure.Ülesanne 89 tundmatugaPolitseile anti põgenemisest teada 12 tundi pärast sündmust. „Olime šokis: millest alustada? Tõstsime häire, jaotasime end gruppidesse: 2-3 politseinikku, vangla töötaja ja siis olid veel olemas vabatahtlike korrapidajate sarnased tegelased. Küsimus oli: kuidas otsida? Põgenenute fotosid ei ole, tunnused ja kirjeldused on napid,” räägib Tretjak.Riias võttis politsei uudiseid kergemini vastu. „Kui meile sellest räägiti, ei olnud me eriti šokeeritud,” ütleb kindral Aldis Lieljuksis, kes juhtis 1994. aastal politseid. „Põgenemine tekitas muidugi meile tarbetuid probleeme, kuid oluline on mõista, mis ajad siis olid: mõrvad, sealhulgas tellitud mõrvad, plahvatused, ohjeldamatu organiseeritud kuritegevus, banditism, väljapressimised. Sel ajal ründasid kurjategijad rahvusvahelisi busse ja vaguneid. Oli palju juhtumeid, kui auto kaaperdati koos veosega ning juht viidi kuskile metsa ja seoti puu külge. Ka kodumaisel pinnal oli kuritegusid sadu. Aeg oli kuradi keeruline, eriti aastail 1993–1998. Olime hõivatud oma tavapäraste tegevustega ja neile lisandus massipõgenemine.”29. juulil kogunesid julgeolekujõudude juhid erakorralisele koosolekule. Kindral Lieljuksis meenutab, et siseminister Ģirts Valdis Kristovskis reageeris uudistele üsna kummaliselt: ta näis solvatuna, justkui oleks teda mingil moel alandatud. „Kuid see ei olnud esimene põgenemine ja ka mitte viimane. Kuulus kurjategija Vadim Liede põgenes samast vanglast koos vangide rühmaga aasta varem. 1994. aasta lõpuks põgenes Grīva vanglast üle kümne väga ohtliku kurjategija,” meenutab Lieljuksis teisigi juhtumeid.Tema sõnul olid põgenemised regulaarsed. 1990. aastate esimesel poolel ei suletud Lätis ainult palju tehaseid, vaid ka kinnipidamisasutuste territooriumil asuvaid kaupluseid. „Vangidel polnud lihtsalt midagi teha. Varem töötasid nad kaheksa tundi päevas, teenisid raha, õppisid juurde oskusi. Kui need võimalused kadusid, hakkasid nad veetma terveid päevi tsoonis jõlkudes ja mõtlesid, mida teha. Kui te ei tee nädalate või isegi kuude kaupa mitte midagi, siis lähetegi hulluks,” ütleb endine politseijuht.Eritunnuste ja fotodetaJelgava ja selle lähiümbruse elanikele anti juhised, mida teha, kui nad kohtuvad tagaotsitavate kurjategijatega. Soovitati viibida öösel kodus, mitte jätta lapsi üksi, mitte lasta võõraid majja ja kutsuda igasuguste kahtluste korral politsei. Hoiatati ühissõiduki- ja vedurijuhte. „Ühest küljest ei oleks tohtinud tekitada paanikat. Kuid pidime ikkagi elanikke sellest teavitama. Elanikud muutusid aga äärmiselt valvsaks. Kui keegi märkas kedagi oma suvila lähedal, helistasid nad kohe politseisse. Mitu inimest peeti lausa mitu korda kinni! No kuidas oleks teisiti saanudki olla, kui elanikele hakkasid tunduma kõik ümberringi kahtlased? Aga juhin tähelepanu, et kõik suhtusid toimuvasse mõistvalt ja kannatlikkusega,” meenutab Tretjak.Vangla töötajatel olid omad nimekirjad põgenenutest, politseil omad. „Kuni fotosid polnud, käis politsei ukselt uksele varem süüdimõistetute juures. Eeldati, et äkki keegi põgenenutest otsustas külastada oma vanu sõpru või proovida nende juures varjuda. Tänaval reetis neid kõnnak – alguses võis tänaval kõndida korralik kodanik, siis aga läks silmapilk ja tal olid käed selja taga ning keha nõjatus ettepoole. Siis oligi selge, kellega on tegemist,” räägib Tretjak.Kaugeltki kõiki põgenenud vange ei peetud Jelgavas kinni: „Saime kõik aru, et need, kelle jaoks see korraldati, olid juba tükk aega tagasi lahkunud. Kõik üritasid linnast võimalikult kaugele põgeneda, kuid oli ka neid, kes naasid. Üks selline tuli ise jaoskonda end üles andma, kuid hoopis teises linnas. Mõned jooksid oma sugulaste ja tuttavate juurde. Vahistamise ajal ei hakanud nad enamasti vastu,” räägib Tretiak.10 aastat tagaajamistEsimestel päevadel kaasati otsimisoperatsiooni 10 000 inimest, kuid otsingud kestsid tegelikult veel aastaid ja ilmselt pole kõiki tänaseni kinni püütud.Neli tagaotsitavat reageerisid üleskutsele televisioonis ning naasid. Neile lubati, et kui nad pöörduvad tagasi 10 päeva jooksul, siis pääsevad nad hoiatusega, kuid enamik eelistas siiski jääda vabadusse. Üksikud suutsid panna toime mitmesuguse raskusastmega kuritegusid.Mingil hetkel said uurijad Leedust teate, et Tauragės peeti kinni kaks tagaotsitavat. Veel üks peeti kinni Kaliningradi oblastis. „Läksime neile järele relvastatud üksusega – väikebuss üheksa automaatpüstoliga varustatud mehega, autojuht ja abiohvitser. Tegime nalja: Anšin koos Läti piiratud väekontingendiga korraldab reidi naaberriigi tagaosas. Leedu poolega probleeme ei olnud – saime kiiresti Leedu prokuröri loa ja viisime „väärtusliku lasti” ära.”Politsei tegi 24. augustil 1994. aastal vahekokkuvõtte: 55 põgenenud vangi oli peetud kinni, 34 tagaotsitavat endiselt vabaduses. Novembris kasvas pärast põnevikuga sarnanevat tagaajamist kinnipeetute arv 72-ni.1995. aasta lõpuks oli kokku jäänud vaid kümme tagaotsitavat. Varguses süüdi mõistetud Andrei N., George N. ja Roman L.; Arnis T., Norik K., Mihhail S. (rööv); Ali G. (raha võltsimine); Alisaf G. (mõrv); Juri P. (vägistamine); Gundars M. (alaealise julm kohtlemine). Neist leiti järgmise üheksa aasta jooksul seitse, kellest viimane, Alisaf Gardašov ületas ebaseaduslikult Poola piiri Abdulla Basajevi nime all. 1993. aastal oli Gardašov mõistetud mõrva eest kümneks aastaks vangi. Ta oli tulistanud Riia kaubanduspoe lähedal 14-aastast teismelist pähe. Gardašov väitis, et ta pani mõrva toime juhuslikult. Omal ajal oli ta teeninud aega Afganistanis ja pärast demobiliseerimist tunnistati ta kolmanda grupi invaliidiks.Põgenemise aegumistähtaeg oli 2014. aastal, see tähendab, et tagaotsitavaid enam ei otsita (politsei sõnul on neid kaks) ja isegi kui nad peetakse kinni, ei pea nad põgenemise eest vastutust kandma.Teksti tõlkis vene keelest Maria Mägi.", "Audersil olid seljas halli ja musta värvi jopp, must päästevest ja peas must või liivavärvi nokamüts, vahendab Läti Delfi.Kajak on neli meetrit pikk, rohekashall ja sellel on erinevad kleebised.Läti politsei teatel kavatses Auders lisaks Ruhnule külastada ka Abrukat ja Saaremaad.", "Hukkunute seas oli kolme kuni nelja aasta vanune laps, aga ka autojuht, vahendab Läti Delfi.Tragöödia leidis aset, kui sportmaastur Porsche sõitis seni teadmata põhjustel rahvast täis kõnniteele, rammis ehitusplatsi piirdeaeda ja peatus lõpuks võsastunud ehitusplatsil.Politsei pressiesindaja sõnul pole veel kindlaks tehtud, miks autojuht teelt välja sõitis. \"Olemasoleva teabe põhjal eeldame, et see oli liiklusõnnetus, mitte tahtlik tegutsemine,\" ütles politsei pressiesindaja Tilo Kablick.Juht sai õnnetuses raskelt vigastada ja suri hiljem haiglas. Veel kaks autos olnud inimest toimetati haiglasse. Autos võis esialgse info kohaselt olla rohkem inimesi, kuid nende täpne arv pole teada.", "Intervjuus Läti Delfile pakkus Levits oma versioone temaga seotud agenditeadete kohta.Läti Delfi avaldas esimeses artiklis sel teemal Läti NSV KGB kogutud toimiku Levitsi kohta „Delta Latvija” andmebaasis, tõlke läti keelde ja mõned katkendid intervjuust.See juhtum erineb teistest selle poolest, et ühtki kolmest agendist, keda mainitakse teadetes Levitsi kohta, ei ole identifitseeritud detsembris avaldatud agentide kartoteegis, sest need agendid ei pruukinud olla KGB lõpu ajal enam aktiivsed. Mitmetel juhtudel nimetasid aga teadetes mainitud isikud võimalike agentide nimesid vastusteks Läti Delfi küsimustele. Seoses agendiga „Heino”, kes kohtus 1978. aastal Saksamaal Münsteris mitmete välislätlaste, sealhulgas Levitsiga, mäletas president sündmusi hästi, tundis agendi ära ja nimetas ka tema perekonnanime.Intervjuus Läti Delfi ajakirjanikule Jānis Dombursile rääkis Levits ka, kuidas ta kord 1990. aastal vedas tšekiste nina pidi, kui ta oli Lätist välja saadetud ja teda enam sisse ei lastud. Levits hiilis keelust mööda Leedu poliitiliste liidrite Kazimira Prunskienė ja Vytautas Landsbergise abiga, kes võimaldasid Levitsile Lätti saabuda Leedu kaudu.Detsembris muutusid Lätis seaduse järgi kõigile huvitatutele kättesaadavaks osa agentide kartoteegist ja muud dokumendid veebilehel https://kgb.arhivi.lv. See tekitas aga uusi küsimusi selle kohta, kuidas avalikkus peaks hindama kartoteegis olevaid inimesi, kui teada ei ole mingeid muid fakte nende koostöö iseloomu kohta KGB-ga. Mitmed inimesed kiirustasid kinnitama, et nende koostöö oli formaalne ja seega süütu.Läti Delfi on kutsunud neid inimesi, kelle nimed on avalikustatud KGB agentide kartoteegis ja kelle varjunimed ja isiklikud toimikunumbrid leiduvad „Delta Latvija” andmebaasi teadetes, neid teateid kommenteerima ning selgitama ja hindama oma tollast tegevust.Läti Delfi on kulutanud sel aastal palju aega KGB pärandi uurimisele „Delta Latvija” andmebaasis. Tegemist on KGB informatsiooni analüüsi osakonna vastuluure restaureeritud automatiseeritud andmebaasiga, mida ei ole internetis avaldatud, aga mis on kättesaadav uurijatele.„Delta Latvija” sisaldab 9141 viidet agenditeadetele (7765 teadet ja 1376 signaali) ning avaldusi ja muud informatsiooni KGB töötajate poolt KGB tegevusega seotud isikute või sündmuste kohta.Agendikartoteegis avaldatud andmete, varjunimede ja toimikunumbrite järgi, kontrollis Läti Delfi, kas andmebaas sisaldas teateid, mis on seotud sadade agentidega, kelle nimed vastavad isikute omadele, kes on Lätis tuntud või on olnud tuntud või on olulised riigi ja ühiskonna seisukohalt.Enamikel juhtudel ei ole andmebaasis nende agentide kohta informatsiooni, aga mitmekümne agendi teadetes on.Tuleb rõhutada, et olemasolu teatud agentide teadetes KGB andmebaasis ei tähenda, et need teated iseloomustavad täielikult konkreetsete agentide tegevust või et nende koostöö oli aktiivsem kui teiste oma, sest vaid väikese osa inimeste olemasolust andmebaasis olevates teadetes annab täiendava aluse spetsiifiliste asjaolude hindamiseks konkreetse isiku koostöö kohta KGB-ga.", "Varasem mainimine on agent „Heino” ettekandes Münsterist, kus agent kohtus Saksamaal elanud välislätlastega. Teist korda mainitakse Levitsit agendi „Artist” ettekandes ülemaailmse läti noorte kongressi komitee loomise kohta Bonnis. Kolmas mainimine on agendilt „Karmen” Levitsi külaskäigu kohta Siguldasse, kus ta kohtus Läti Rahvarinde aktivistidega. Informatsiooni ühegi agendi kohta neist ei leidunud Läti NSV agentuurikartoteegis, mis avaldati 2018. aasta lõpus, vahendab Läti Delfi.Levits ütles Läti Delfile, et agent „Heino” oli kindlasti läti tekstiilikunstnik Rūdolfs Heimrāts, kes suri 1992. aastal. Ülejäänud kahe agendi isikut ei osanud Levits tuvastada.Intervjuus Läti Delfile rääkis Levits veel ühest kokkupuutest Nõukogude eriteenistustega. See leidis aset 1990. aasta suvel pärast seda, kui Nõukogude Liit oli keelanud tal Lätti sisenemise. Levits otsustas aga sõita Riiga Leedu kaudu.„Viisataotluses kirjutasin oma nime b-tähega. Ja mõtlesin, et petsin nad ära,” ütles Levits.Viisa Levits tõepoolest saigi ning sõitis Leetu ja sealt Riiga. Selgus aga, et KGB teadis Levitsi külaskäigust ja tema plaanidest. Läti NSV KGB tollane juht Edmunds Johansons kirjutas isegi ettekande ministrite nõukogu esimehele Ivars Godmanisele, kellel soovitas Levitsiga mitte kohtuda.", "Eile sai keskus teate viie haiglasse viidud lapse kohta ja alustas epidemioloogilist uurimist. Täna on keskuse eksperdid Siguldas, vahendab Läti Delfi.Laste peamised sümptomid on tugev kõhulahtisus, neerupuudulikkus ja veritsus soolestikus. Arāja sõnul haigestusid lapsed Sigulda erinevates lasteaedades.Kliinilise lastehaigla kommunikatsiooniosakonna juhataja Vita Šteina kinnitas, et haiglasse toodi viis last Sigulda lasteaedadest. Kolme lapse seisund on raske, kahe rahuldav. Neli last on intensiivraviosakonnas, üks statsionaaris.Praegu oletatakse, et mürgituse põhjustas mingi toiduaine."]}