[{"et": {"title": "Läti peaminister lubab \"aktsiisisõjas\" Eestile vastata", "body": "Kariņš meenutas, et mitu aastat tagasi leppisid mõlemad riigid kokku, et Läti tõstab aktsiisimaksu liikumaks Eesti tasemele lähemale. Läti otsustas teha seda samm-sammult, et vältida alkoholi piirikaubanduse suurenemist.\"Meie üllatuseks otsustasid Eesti valitsus ja parlament seda kokkulepet murda. Selle asemel kavatsevad nad järsult aktsiisi langetada,\" sõnas Kariņš ja lisas, et see paneb Läti väga ebamugavasse olukorda, sest riik on sunnitud tegutsema vastupidiselt oma soovile.\"Ma ei soovi mitte mingil juhul Eestiga aktsiisisõda, ent kui eestlased rikuvad kokkulepet ja alustavad seda sõda meie vastu, siis meil ei jää midagi muud üle, kui vastata aktsiisi vähendamisega,\" ütles Läti peaminister.Kariņš avaldas lootust, et eestlased on valmis tulema laua taha ja otsima lahendust, seni aga on luhtunud kõik katsed Eesti poolega dialoogi astuda. \"Meil ei ole jäänud alles midagi muud peale vastukäigu. See on täiesti vastumeelne olukord, aga ma tunnen, et Lätil pole muid võimalusi,\" nentis ta.Riigikogu kiitis 11. juunil heaks eelnõu, mille kohaselt langeb õlle, siidri ja kange alkoholi aktsiis 1. juulist 25 protsendi võrra. Aktsiisilangetuse eesmärk on langetada Eestis alkoholi hinda ja vähendada seeläbi piirikaubandust Lätiga.", "description": "Läti peaministri Krišjānis Kariņši sõnul on Eesti rikkunud aktsiiside osas Lätiga tehtud kokkulepet, mistõttu Lätil ei jää üle muud, kui samuti alandada alkoholiaktsiisi, kirjutab Läti Delfi.", "related_articles": [{"title": "Alko-offshore’i lõpp ehk kuidas Eesti lõi Läti eelarvesse augu ja kuidas lõunanaabrid seda...", "url": "https://arileht.delfi.ee/news/uudised/alko-offshorei-lopp-ehk-kuidas-eesti-loi-lati-eelarvesse-augu-ja-kuidas-lounanaabrid-seda-lappida-puuavad?id=86362601"}, {"title": "Kas 100 miljonit eurot maksutulu tuleb Lätist tagasi? Riik seda ei usu, alkotootjad aga küll", "url": "https://arileht.delfi.ee/news/uudised/kas-100-miljonit-eurot-maksutulu-tuleb-latist-tagasi-riik-seda-ei-usu-alkotootjad-aga-kull?id=86396803"}, {"title": "INTERVJUU | Viinatööstur: Tallinki poolt on tark samm alkoholi hinda kohe langetada, see...", "url": "https://arileht.delfi.ee/news/uudised/intervjuu-viinatoostur-tallinki-poolt-on-tark-samm-alkoholi-hinda-kohe-langetada-see-annab-tugeva-sonumi-et-welcome-to-estonia?id=86540925"}, {"title": "Eile Ratasele telefonikõne teinud Läti peaministri sõnul võivad nad alkoaktsiisi langetamise...", "url": "https://arileht.delfi.ee/news/uudised/eile-ratasele-telefonikone-teinud-lati-peaministri-sonul-voivad-nad-alkoaktsiisi-langetamise-juba-augustis-ette-votta?id=86576831"}, {"title": "Reaktsioonid lätlaste alkoaktsiisi langetamise plaanile: jaeketid lubavad jookide hinda...", "url": "https://arileht.delfi.ee/news/uudised/reaktsioonid-latlaste-alkoaktsiisi-langetamise-plaanile-jaeketid-lubavad-jookide-hinda-niigi-alandada-ministeeriumil-plaan-b-d-ei-ole?id=86583379"}, {"title": "Aivar Sõerd: valitsuse aktsiisilangetus osutus jämedaks veaks, lõunarindel saadi lüüa!", "url": "https://arileht.delfi.ee/news/uudised/aivar-soerd-valitsuse-aktsiisilangetus-osutus-jamedaks-veaks-lounarindel-saadi-luua?id=86592349"}, {"title": "Josing Läti valitsuse aktsiisilangetuse plaanist: ma ei saa aru, mille üle nad kurdavad. Kas...", "url": "https://arileht.delfi.ee/news/uudised/josing-lati-valitsuse-aktsiisilangetuse-plaanist-ma-ei-saa-aru-mille-ule-nad-kurdavad-kas-nad-lootsid-et-eesti-inimesed-jaavadki-neile-maksuraha-tooma?id=86597165"}, {"title": "DELFI ERISAAADE | Sven Sester: see valitsus õlle ja viina hinda neli aastat ei kergita!...", "url": "https://www.delfi.ee/news/paevauudised/eesti/delfi-erisaaade-sven-sester-see-valitsus-olle-ja-viina-hinda-neli-aastat-ei-kergita-latlaste-otsus-toob-kindla-miinuse-eelarvele?id=86605217"}], "url": "https://www.delfi.ee//news/uudised/lati-peaminister-lubab-aktsiisisojas-eestile-vastata?id=86556981", "language": "et"}, "lv": {"title": "Kariņš sola Latvijas atbildi igauņu sāktajam 'akcīzes karam'", "body": "Jau Igaunija lauzusi vienošanos ar Latviju par akcīzes nodokli alkoholam un sākusi \"šo karu\", tad Latvijai neatliek nekas cits kā atbildēt ar attiecīgu akcīzes samazinājumu, pirmdien pēc sadarbības padomes sēdes žurnālistiem sacīja Ministru prezidents Krišjānis Kariņš (JV).Kariņš atgādināja, ka pirms vairākiem gadiem abas valstis noslēgušas vienošanos par to, ka Latvija cels akcīzes nodokli, tuvinoties Igaunijas līmenim. Toreiz Latvija apņēmās to darīt pakāpeniski, lai izvairītos no kontrabandas alkohola tirdzniecības apmēru pieauguma.\"Mums par pārsteigumu, Igaunijas valdība un parlaments pieņēma lēmumu lauzt šo vienošanos. Tā vietā viņi pēkšņi strauji plāno pazemināt akcīzes nodokli,\" sacīja Kariņš, piebilstot, ka tas ieliek Latviju ļoti neērtā situācijā, kurā valsts ir spiesta atbildēt \"faktiski pilnīgi pret mūsu gribu\".\"Es nekādā gadījumā nevēlos akcīzes karu ar Igauniju, bet, ja igauņi lauž vienošanos un sāk šo karu pret mums, tad mums nekas cits neatliek, kā atbildēt ar attiecīgu akcīzes samazinājumu,\" paziņoja politiķis.Viņaprāt, šāds solis Latvijai nozīmētu atgriešanos \"kaut kur pagājušā gada līmenī\". Latvija cer, ka igauņi būs gatavi sēsties pie galda un meklēt kādu risinājumu, jo līdz šim visi mēģinājumi ar igauņiem runāt, lai viņi nespertu šo soli, esot bijuši neauglīgi. \"Mums nekas cits neatliek, kā spert atbildes soli. Šī ir pilnīgi nevēlama situācija, bet man liekas, ka Latvijai diemžēl nekādas iespējas nav atstātas,\" secinājis Kariņš.Kā ziņots, Igaunijas parlaments pieņēma likumu, kas paredz no 1.jūlija par 25% samazināt akcīzes nodokli daļai alkoholisko dzērienu - alum, sidram un stiprajiem dzērieniem, vēsta parlamenta preses dienests.Likumprojekta pavadvēstulē bija teikts, ka šīs pazemināšanas nolūks ir dot iespēju uzņēmējiem samazināt cenas, un tādējādi samazinātos alkohola daudzums, ko privātpersonas Igaunijā ieved no Latvijas.Akcīzes nodokļa samazināšana daļai alkoholisko dzērienu Igaunijā varētu samazināt alkoholisko dzērienu pārdošanas apmēru Latvijā un palielināt to Igaunijā, bija norādīts pavadvēstulē.Par šādu akcīzes nodokļa samazināšanu daļai alkoholisko dzērienu - alum, sidram un stiprajiem dzērieniem - 27.maijā principiāli vienojās Igaunijas valdība. Vīnam akcīzes nodokli nav paredzēts samazināt.Lai likums stātos spēkā, tas jāparaksta prezidentei Kersti Kaljulaidai.", "description": "Jau Igaunija lauzusi vienošanos ar Latviju par akcīzes nodokli alkoholam un sākusi \"šo karu\", tad Latvijai neatliek nekas cits kā atbildēt ar attiecīgu akcīzes samazinājumu, pirmdien pēc sadarbības padomes sēdes žurnālistiem sacīja Ministru prezidents Krišjānis Kariņš (JV).", "related_articles": [{"title": "Igaunijas parlaments pieņēmis likumu par akcīzes nodokļa alkoholam pazemināšanu(47)", "url": "https://www.delfi.lv/bizness/pasaule/igaunijas-parlaments-pienemis-likumu-par-akcizes-nodokla-alkoholam-pazeminasanu.d?id=51189245"}, {"title": "Arī somi sarosījušies pēc Igaunijas plāniem pazemināt alkohola akcīzes nodokli(4)", "url": "https://www.delfi.lv/bizness/pasaule/ari-somi-sarosijusies-pec-igaunijas-planiem-pazeminat-alkohola-akcizes-nodokli.d?id=51139447"}, {"title": "Izgaisīs alkotūrisms Latvijas pierobežā, Igaunija samazina nodokļa likmi alkoholam(98)", "url": "https://www.delfi.lv/bizness/biznesa_vide/izgaisis-alkoturisms-latvijas-pierobeza-igaunija-samazina-nodokla-likmi-alkoholam.d?id=51136611"}], "url": "https://www.delfi.lv/bizness/budzets_un_nodokli/karins-sola-latvijas-atbildi-igaunu-saktajam-akcizes-karam.d?id=51199449", "language": "lv"}}, {"et": {"title": "Alko-offshore’i lõpp ehk kuidas Eesti lõi Läti eelarvesse augu ja kuidas lõunanaabrid seda lappida püüavad", "body": "Eesti tapab järjekordse „Läti Nokia\" ehk alkoholi piirikaubanduse.Läti Delfi kirjutab, et Eesti valitsuse otsus alkoholi aktsiisi langetada tähendab, et Läti jääb Eesti alkoturistidest ilma. Ja tulemus on, et Läti kaotab, aga Eesti saab alkoholimüügi maksutulud eelarvesse tagasi.Mida see Läti jaoks tähendab?Nagu Läti Delfi kirjutab, hävitatakse alkoholi piirikaubandus. Läti alkoholiliidu juht Davis Vitols selgitas, et piiriäärsetel supermarketitel näiteks Iklas ja Valkas ei ole enam mõtet, mis tähendab, et kümned või ka sajad inimesed võivad töö kaotada.Piirialad jäävad Eestist pärit turistidest ilma. Eestlased ei osta Lätis mitte ainult alkoholi, vaid kulutavad raha ka teisteks vajadusteks: söövad, tangivad, ööbivad jms. Valka omavalitsuse volikogu juht Vents Armands Krauklis oletab, et üldine kahjusumma ulatub aastas vähemalt 100 miljoni euroni.Eelarve jääb tuludest ilma. Vitols tõdeb, et tänavuste eelarvetulude laekumine on löögi all. Veelgi enam, kui Läti viib ellu senise plaani ja tõstab uues aastast alkoholiaktsiisi, võivad kanged alkohoolsed joogid Lätis muutuda Baltimaade kõige kallimaks.Mis Läti edasi teeb?Läti rahandusminister Janis Reirs kutsus kokku töögrupi, mis peab kujunenud olukorda hindama. Reirsi sõnul on oluline piiriäärsetel aladel konkurentsivõime säilitada, seetõttu on võimalik, et alkoholiaktsiisi Läti langetatakse. See võib toimuda juba tänavu.", "description": "Viimastel aastastel on Lätist saanud eestlase alkoholi Meka: piiriäärsetel aladel avati kauplusi, kust alkoholi võis saada ligi poole odavamalt. Kuid tundub, et Läti alkoholi offshore’i ajalugu saab lõpu, kirjutab Läti Delfi.", "related_articles": [{"title": "Alkoaktsiisi langetamine on null mõjuga riigieelarvele – kui eestlased hakkavad rohkem jooma...", "url": "https://arileht.delfi.ee/news/uudised/alkoaktsiisi-langetamine-on-null-mojuga-riigieelarvele-kui-eestlased-hakkavad-rohkem-jooma-ja-soomlased-suurendavad-viinaoste-kolmandiku-vorra?id=86353323"}, {"title": "Läti rahandusminister mõtleb Eesti pärast piirialadel samuti alkoholiaktsiisi langetada", "url": "https://arileht.delfi.ee/news/uudised/lati-rahandusminister-motleb-eesti-parast-piirialadel-samuti-alkoholiaktsiisi-langetada?id=86350101"}, {"title": "Helme sõnul võib valitsus järgmisel aastal ka kütuseaktsiisi langetamiseni jõuda", "url": "https://arileht.delfi.ee/news/uudised/helme-sonul-voib-valitsus-jargmisel-aastal-ka-kutuseaktsiisi-langetamiseni-jouda?id=86346937"}, {"title": "Pool liitrit hundijala vett viie euroga – hind langeb Lätiga samale pulgale", "url": "https://arileht.delfi.ee/news/uudised/pool-liitrit-hundijala-vett-viie-euroga-hind-langeb-latiga-samale-pulgale?id=86336691"}, {"title": "VIDEO | Martin Helme: alkoholiaktsiis langeb 1. juulist 25 protsenti. Loodetavasti jõuab...", "url": "https://arileht.delfi.ee/news/uudised/video-martin-helme-alkoholiaktsiis-langeb-1-juulist-25-protsenti-loodetavasti-jouab-hinnalangus-kohe-tarbijateni?id=86335953"}, {"title": "UURING | Eestlane tunneb muret kaasmaalase suure alkoholitarbimise pärast, vähem muretseb...", "url": "https://arileht.delfi.ee/news/uudised/uuring-eestlane-tunneb-muret-kaasmaalase-suure-alkoholitarbimise-parast-vahem-muretseb-iseenda-parast?id=86335013"}], "url": "https://arileht.delfi.ee/news/uudised/alko-offshorei-lopp-ehk-kuidas-eesti-loi-lati-eelarvesse-augu-ja-kuidas-lounanaabrid-seda-lappida-puuavad?id=86362601", "language": "et"}, "lv": {"title": "Izgaisīs alkotūrisms Latvijas pierobežā, Igaunija samazina nodokļa likmi alkoholam", "body": "Igaunijas valdība nolēmusi no šāda gada 1. jūlija par 25% samazināt akcīzes nodokļa likmi gan stiprajiem, gan vieglajiem alkoholiskajiem dzērieniem. Arī Latvija vērtē iespējas samazināt akcīzes nodokli alkoholiskajiem dzērieniem, aģentūrai LETA pauda finanšu ministrs Jānis Reirs (JV). Savukārt Valkas novada domes priekšsēdētājs Vents Armands Krauklis (\"Vidzemes partija\") paudis, ka akcīzes nodokļa likmes samazināšana alkoholam Igaunijā Latvijas valsts budžetam radīs vismaz 100 miljonu eiro zaudējumu gadā.Igaunijas parlaments otrdien, 28. maijā, pieņēmis izskatīšanai valdošās koalīcijas iesniegto likumprojektu, kas paredz par 25% samazināt akcīzes nodokli daļai alkoholisko dzērienu – alum, sidram un stiprajiem dzērieniem, vēsta parlamenta preses dienests. Likumprojekta pavadvēstulē teikts, ka šīs pazemināšanas nolūks ir samazināt akcīzes nodokli, lai dotu iespēju uzņēmējiem samazināt cenas, un tādējādi samazinātos alkohola daudzums, ko privātpersonas Igaunijā ieved no Latvijas. Akcīzes nodokļa samazināšana daļai alkoholisko dzērienu Igaunijā varētu samazināt alkoholisko dzērienu pārdošanas apmēru Latvijā un palielināt to Igaunijā, norādīts pavadvēstulē.Likumprojektu iesniegušas visas trīs valdošās koalīcijas partijas – Centra partija, Konservatīvā tautas partija un \"Tēvzeme\". Par šādu akcīzes nodokļa samazināšanu daļai alkoholisko dzērienu – alum, sidram un stiprajiem dzērieniem – pirmdien principiāli vienojās Igaunijas valdība. Vīnam akcīzes nodokli nav paredzēts samazināt. Pašlaik Igaunijā akcīzes nodoklis alum ir 16,92 eiro par hektolitru, bet stiprajiem alkoholiskajiem dzērieniem – 25,08 eiro par hektolitru.Premjerministrs Jiri Ratass Igaunijas sabiedriskai raidorganizācija iepriekš ERR apstiprināja, ka akcīzes nodoklis tabakas izstrādājumiem tiks paaugstināts, bet pieaugums būs mērenāks nekā bija plānots iepriekš.Līdz ar to Latvijas Alkohola nozares asociācijas (LANA) izpilddirektors Dāvis Vītols aģentūrai LETA prognozēja, ka šovasar, samazinoties akcīzes nodokļa likmēm alkoholam Igaunijā, izgaisīs alkohola tirdzniecība Latvijas pierobežā ar kaimiņvalsti,Vītols norādīja, ka tādējādi pierobežas alkohola tirdzniecības biznesam Latvijā vairs nebūs pamatojuma turpmāk pastāvēt. Starp valstīm izlīdzināsies akcīzes nodokļa likmes grādīgo dzērienu kategorijā, kas bija viens no galvenajiem faktoriem, kādēļ igauņi un somi līdz šim brauca alkoholu iegādāties uz veikaliem Latvijas pierobežā. \"Pierobežas tirdzniecība izgaisīs. Tas nozīmē, ka ievērojama daļa no Latvijas tirgus pazudīs, tostarp būtiski pievienotās vērtības nodokļa (PVN) un akcīzes nodokļa ieņēmumi,\" sacīja Vītols.Pēc LANA izpilddirektora teiktā, pierobežas veikaliem atliks alus un vīna tirdzniecības bizness, jo šiem dzērieniem Latvijā joprojām būs mazākas akcīzes nodokļa likmes nekā Igaunijā, taču tas neatsvērs zaudētos ieņēmumus no stipro grādīgo dzērienu tirdzniecības. \"Valsts budžeta izpilde šogad pilnīgi noteikti ir apdraudēta,\" prognozēja Vītols.Pēc Vītola teiktā, ja Latvijā nākamgad akcīzes nodokļa likmes alkoholam augs plānotajā apmērā, tad Latvijā būs augstākās grādīgo dzērienu akcīzes nodokļa likmes Baltijā.\"Ne jau tikai alkohola ražotājiem un tirgotājiem mazinās bizness, bet sarūk ievērojami ieņēmumi valsts budžetā, un tas ietekmē biznesu pierobežā – liela daļa ienākumu nāca saistībā ar Igaunijas un Somijas alkotūrismu,\" skaidroja Vītols.Viņš piebilda, ka LANA ir pamatotas, uz aptaujām balstītas bažas, ka pierobežas reģions zaudēs lielu daļu ienākumu, jo tūrisma plūsma dramatiski saruks.Savukārt Reirs stāstīja, ka Latvija seko līdzi Igaunijas lēmumiem attiecībā uz akcīzes nodokli alkoholam, tāpēc nākamnedēļ Finanšu ministrijas parlamentārā sekretāra Ata Zakatistova (KPV LV) vadībā uz tikšanos sanāks nodokļu darba grupa, kas lems par iespējamu akcīzes nodokļa samazināšanu alkoholam arī Latvijā. \"Reģiona līmenī ir svarīgi saglabāt konkurētspēju, tāpēc neredzu lielas problēmas samazināt akcīzi alkoholam,\" teica finanšu ministrs, piebilstot, ka patlaban nevar prognozēt, par cik procentpunktiem Latvijā varētu samazināt akcīzes nodokli alkoholiskajiem dzērieniem.Tāpat Reirs atzina, ka akcīzes nodokļa samazinājums varētu stāties spēkā jau šogad, tomēr viss būs atkarīgs no tā, cik ātri savu piedāvājumu izstrādās izveidotā nodokļu darba grupa un pēc tam to apspriedīs koalīcijas partneri. Vienlaikus ministrs uzsvēra, ka gadījumā, ja Latvijā lems samazināt akcīzi alkoholam, nāksies domāt par kompensējošiem pasākumiem, proti, kur gūt papildus ieņēmumus vai kur samazināt izdevumus. Reirs pagaidām nevarēja pateikt, kur varētu ņemt budžetā iztrūkstošos līdzekļus gadījumā, ja tiktu samazināts akcīzes nodoklis alkoholiskajiem dzērieniem.Aicināts vērtēt LANA paustās bažas par Igaunijas lēmuma samazināt akcīzi alkoholam negatīvo ietekmi uz Latvijas ekonomiku un alkohoisko dzērienu tirdzniecību pierobežā, Reirs norādīja, ka arī tas vēl tiks vērtēts.Vides aizsardzības un reģionālās attīstības ministrs Juris Pūce (AP) aģentūrai LETA pauda, ka ieceri samazināt akcīzes nodokli alkoholam ir jāanalizē un par to būtu jādiskutē nodokļu politikas kontekstā. Viņaprāt, lemjot par alkohola akcīzes nodokļa ieņēmumu samazinājumu, būtu jāpiedāvā, kā šo samazinājumu kompensēt. Tomēr ministrs uzskata, ka diskusijas par nākamā gada budžetu galvenokārt būs par to, kur atrast līdzekļus izdevumiem, jo algas palielinājums ir nepieciešams gan medicīnas darbiniekiem, gan izglītības darbiniekiem. \"Šādā situācijā, kad aug ekonomika, vajadzētu ļoti nopietnu argumentāciju nodokļu ieņēmumu bāzes samazinājumam. Arguments, ka nedaudz pazaudēsim pierobežas tirdzniecību, diez vai mani varētu pārliecināt. Bet, iespējams, ir kādi dati, kas pierāda pretējo,\" teica pašvaldību lietu ministrs.Tāpat, Pūces ieskatā, nodokļa likmes alkoholam netiek noteiktas tāpēc, lai izkonkurētu Igauniju vai Lietuvu, bet šīs politikas mērķis galvenokārt ir ierobežot alkohola patēriņu Latvijā. \"No šāda viedokļa, mums nevajadzētu vadīties no Igaunijas vai Lietuvas lēmumiem, lai noteiktu akcīzes nodokļa likmes Latvijā,\" sacīja ministrs.Arī tieslietu ministrs Jānis Bordāns (JKP) uzskata, ka alkohola akcīzes nodokļa jautājumā jāņem vērā divi aspekti - tautsaimniecības un morāli ētiskais. Bordāna ieskatā, alkohola akcīzes nodoklim ir jābūt tādam, kas neveicina sabiedrības morālās un veselības problēmas. \"Protams, var ņemt arī vērā tautsaimniecības aspektu, bet viss būs atkarīgs no tā, kādu redzējumu izstrādās Finanšu ministrija. Ja tas palīdzēs risināt abus iepriekšminētos aspektus, tad šo piedāvājumu var izskatīt un ņemt vērā. Bet ekonomiskajam apsvērumam nevajadzētu būt vienīgajam, lai lemtu par akcīzes samazinājumu alkoholam,\" sacīja tieslietu ministrs.Savukārt ekonomikas ministrs Ralfs Nemiro (KPV LV) pauda uzskatu, ka nav pozitīvi vērtējama nedz krasa nodokļu nevienlīdzība Eiropas Savienības valstu starpā, nedz arī situācija, kad Latvija ar atsevišķiem nodokļiem gūst īslaicīgu labumu. \"Patlaban negribu vērtēt – atbalstu vai neatbalstu strauju akcīzes nodokļa samazinājumu alkoholam, jo lēmumu gribu pieņemt, balstoties uz Finanšu ministrijas izvērtējuma,\" teica Nemiro.Latvijā akcīzes nodokļa likmes samazināšana alkoholiskajiem dzērieniem būtu pienesums valsts ekonomikai un budžetam, aģentūrai LETA sacīja Latvijas Tirgotāju asociācijas prezidents Henriks Danusēvičs. Viņš atzīmēja, ka Latvija, sekojot Igaunijas piemēram, gūtu pienesumu no akcīzes nodokļa likmes samazināšanas alkoholiskajiem dzērieniem. \"Cilvēki, kas brauc pie mums no Ziemeļiem, šeit ne tikai atpūšas, bet arī iepērkas. Akcīzes nodokļa likmes samazināšana alkoholiskajiem dzērieniem stiprinātu iepirkšanās tūrismu Latvijā,\" skaidroja Danusēvičs. Tāpat viņš piebilda, ka iepirkšanās tūrismu var stiprināts, ja Latvijā būs zemākās cenas Baltijā. \"Mēs esam vislabākajā cenu pozīcijā, bet, lai tas tā arī saglabātos un mēs turpinātu būt saistoši somiem un igauņiem, Latvijai akcīzes nodoklis alkoholam jāsamazina vismaz par 23%,\" atklāja Danusēvičs.Akcīzes nodokļa likmes samazināšana alkoholam Igaunijā Latvijas valsts budžetam radīs vismaz 100 miljonu eiro zaudējumu gadā, aģentūrai LETA pauda Valkas novada domes priekšsēdētājs Vents Armands Krauklis (\"Vidzemes partija\"). \"Nav runa tikai par akcīzes nodokli. Runa ir par tūristiem, kuri Latvijā ierodas speciāli un atstāj ievērojamas naudas summas. Viņi Latvijā ēda, nakšņoja, uzpildīja ar degvielu savas automašīnas. Tas nozīmē, ka zaudētāji būs vairāku nozaru uzņēmēji,\" teica Krauklis.Viņš pieļauj iespēju, ka kādu laiku pierobežas iedzīvotāji vēl dosies iepirkties uz veikaliem Latvijā, jo preču klāsts ir plašs un arī cenas ir nedaudz zemākas, jo apgrozījums bija salīdzinoši liels, tādēļ arī ražotāja iepirkuma cenas bija izdevīgas. Taču tā ir ieņēmumu mazākā daļa, piebilda Krauklis. Viņš uzskata, ka šajā situācijā arī Latvijai vajadzētu pārskatīt akcīzes nodokļa politiku, jo tie ir ļoti būtiski ienākumi Latvijas valstij.Runājot par pierobežas pašvaldībām, un konkrēti par Valku, Krauklis ir satraukts par to, ka darbavietu varētu zaudēt vairāki desmiti cilvēku. Turklāt maksātspējīgie klienti veicināja novada ekonomisko aktivitāti, jo viņi iegādājās ne tikai alkoholu, bet arī citas preces un pakalpojumus visā Vidzemē. \"Būtu svarīgi, lai Latvijas valdība nāktu klajā ar publisku paziņojumu, ka arī vērtē akcīzes nodokļa likmes samazināšanu alkoholam. Iespējams tas varētu likt igauņiem vēl pārdomāt savu lēmumu un padomāt vai akcīzes nodokļa karš ir vajadzīgs,\" otrdienas rītā aicināja Krauklis.Alkohola patēriņš Igaunijā pērn sasniedzis desmit gados zemāko līmeni, liecina Igaunijas Sociālo lietu ministrijas publiskoti pētījuma dati. 2018. gadā vidēji katrs vismaz 15 gadu vecumu sasniegušais Igaunijas iedzīvotājs izdzēra 10,1 litru absolūtā alkohola, kas ir par 0,2% mazāk nekā 2017. gadā, liecina Igaunijas Konjunktūras institūta veikts pētījums. Tas ir desmit gados zemākais alkohola patēriņa rādītājs. Lielu daļu no patērētā absolūtā alkohola daudzuma veidoja vieglie alkoholiskie dzērieni, tostarp alus patēriņš sasniedza 4,1 litru, vīnogu vīna – 1,8 litrus, bet citi vieglie alkoholiskie dzērieni – 0,6 litrus. Katrs Igaunijas iedzīvotājs pērn izdzēra vidēji 3,6 litrus stirpos alkoholiskos dzērienus, tostarp 2,3 litrus stiprinātā vīna.Pētnieki aprēķinājuši, ka pērn pār Igaunijas robežu – pārsvarā no Latvijas – ievesti 3,3 litri absolūtā alkohola uz katru Igaunijas iedzīvotāju vecumā virs 15 gadiem. Latvijā alkoholu iegādājās 35% Igaunijas pieaugušo iedzīvotāju, no kuriem 14% uz Latviju brauca speciāli pēc grādīgajiem dzērieniem.Ministrijā norādīja, ka Igaunijā pēdējo gadu laikā alkohola patēriņam ir lejupejoša tendence, un tas samazinājies arī pērn, lai gan bija ļoti karsta vasara, iedzīvotāju ienākumi pieaug un plaši notiek pārrobežu tirdzniecība. Tomēr ministrijā uzsver, ka 10,1 litrs absolūtā alkohola uz vienu cilvēku ir daudzums, kura nodarītais kaitējums ir lielāks par nozares ieņēmumu sniegtajiem ieguvumiem.59% Igaunijas iedzīvotāju uzskata, ka alkohola patēriņš valstī ir pārāk liels. Kā nopietnākās problēmas, kas saistītas ar pārmērīgu alkohola lietošanu, aptaujātie min automašīnas vadīšanu reibumā (92% aptaujāto), vardarbību ģimenē (84%) un veselības problēmas (83%).Liela daļa aptaujāto (65%) atzina, ka ir jāsamazina patērētā alkohola daudzums un 88% respondentu teica, ka pašiem cilvēkiem ir jāizmaina sava attieksme pret alkoholu. 25% atzina, ka pašiem ir jāsamazina patērētā alkohola daudzums. Tāpat 72% atbalstītu aizliegumu lietot alkoholu publiskos pasākumos, bet 71% norādīja, ka stingrāk jāsoda par reibumā izdarītiem pārkāpumiem. Savukārt 70% aptaujāto mudināja vēl vairāk ierobežot alkohola reklāmu.", "description": "Igaunijas valdība nolēmusi no šāda gada 1. jūlija par 25% samazināt akcīzes nodokļa likmi gan stiprajiem, gan vieglajiem alkoholiskajiem dzērieniem. Arī Latvija vērtē iespējas samazināt akcīzes nodokli alkoholiskajiem dzērieniem, aģentūrai LETA pauda finanšu ministrs Jānis Reirs (JV). Savukārt Valkas novada domes priekšsēdētājs Vents Armands Krauklis (\"Vidzemes partija\") paudis, ka akcīzes nodokļa likmes samazināšana alkoholam Igaunijā Latvijas valsts budžetam radīs vismaz 100 miljonu eiro zaudējumu gadā.", "related_articles": [{"title": "Alkoholisko dzērienu cenas šogad Latvijā var kāpt lielākā mērā, nekā augs akcīzes nodoklis(7)", "url": "https://www.delfi.lv/bizness/biznesa_vide/alkoholisko-dzerienu-cenas-sogad-latvija-var-kapt-lielaka-mera-neka-augs-akcizes-nodoklis.d?id=50782041"}, {"title": "Alkohola nozares asociācija: Latvijas budžetam var iet secen 45 miljoni eiro(43)", "url": "https://www.delfi.lv/bizness/biznesa_vide/alkohola-nozares-asociacija-latvijas-budzetam-var-iet-secen-45-miljoni-eiro.d?id=50602523"}, {"title": "Latvijā alkohola tirdzniecību internetā varētu atļaut no 2020. gada(12)", "url": "https://www.delfi.lv/bizness/biznesa_vide/latvija-alkohola-tirdzniecibu-interneta-varetu-atlaut-no-2020-gada.d?id=51055933"}], "url": "https://www.delfi.lv/bizness/biznesa_vide/izgaisis-alkoturisms-latvijas-pierobeza-igaunija-samazina-nodokla-likmi-alkoholam.d?id=51136611", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "17. mail veetis üks seltskond Gulbene kesklinnas juba hommikust peale aega alkoholi tarbides. Pealtnägijate sõnul räägiti Läti jäähokikoondise kaotusest tšehhidele ja oodati mängu Venemaaga. Vaidlused selle üle, kes võib selles mängus võita, läksid nii tuliseks, et sõnavahetus läks üle kakluseks, vahendab Läti Delfi.Kakluses saadud vigastustesse suri 1961. aastal sündinud mees. Tema vastane, 1969. aastal sündinud mees suri hiljem teel Balvi haiglasse. Informatsiooni selle kohta, kas arstiabi vajas ka kolmas, 1954. aastal sündinud mees, ei ole. Politsei selgitas, et just tema helistas ja teatas juhtunust. Pärast peeti ta kinni. On teada, et kaks alkoholitarbimises osalenut olid töötud ja kolmas pensionär.", "description": "Lätis Gulbenes viisid eriarvamused jäähoki üle kakluseni, mille tagajärjel suri kaks meest, teatas kohalik väljaanne LA.", "related_articles": [], "url": "https://www.delfi.ee/news/paevauudised/valismaa/latis-loppes-kaklus-jaahoki-parast-kahe-inimese-surmaga?id=86336453", "language": "et"}, "lv": {"title": "Gulbenē trīs vietējo vīru kautiņš beidzas ar diviem mirušajiem", "body": "Gulbenē trīs vietējo iedzīvotāju kautiņā divi zaudējuši dzīvību, vēsta laikraksts \"Latvijas Avīze\".Kā vēsta laikraksts, 17. maijā vīru kompānija – viens pensionārs un divi bezdarbnieki – no paša rīta satikās kādā privātajā dārzā Gulbenes centrā, lai kopā iemalkotu alkoholu.Sarunas ievirzījušās par Latvijas hokeja izlases zaudējumu Čehijai un par cerībām, gaidot nākamās dienas spēli ar Krievijas komandu.Vīri kaislīgi diskutējuši par to, kurai komandai ir jāuzvar gaidāmajā spēlē, kamēr sastrīdējušies un sakāvušies.Šajā kautiņā divi vīrieši neizdzīvoja – notikuma vietā gāja bojā 1961. gadā dzimis vīrietis, bet 1969. gadā dzimis vīrietis nomira mediķu rokās pēc tam, kad bija izsaukta ātrā palīdzība un viņš tika vests uz Balvu slimnīcu.Laikraksts vēsta, ka nav informācijas par to, ka pēc kautiņa medicīniskā palīdzība būtu bijusi vajadzīga arī trešajam, 1954. gadā dzimušam vīrietim. Viņš pats piezvanījis policijai un pastāstījis par notikušo kautiņu. Vīrietis tika aizturēts.Valsts policija, norādot uz izmeklēšanas interesēm, sīkāku informāciju nesniedz.\"Grūti saprast, kas viņa galvā tajā brīdī notika\" – par vienīgo dzīvo palikušo laikrakstam teicis Valsts policijas Gulbenes iecirkņa priekšnieks Ilmārs Ginevičs. Aizturētā vīrieša aizstāvis presei komentārus nesniedz.Hokeja fanu drāmu, kā to dēvē Gulbenē, pilsētnieki dzīvi apspriež, pārrunā versijas un pat notikuma detaļas, piemēram, par to, ka viens no vīriem pats zvanījis policijai un pieteicies par vainīgo. Policija to apstiprina. Kas un kā tur ir noticis, tiks noskaidrots izmeklēšanā un galavārdu teiks tiesa, atzīmē laikraksts.Policijā sākts kriminālprocess pēc Krimināllikuma 125. panta trešās daļas par tīša smaga miesas bojājuma nodarīšanu, kas vainīgā neuzmanības dēļ bijis par iemeslu cietušā nāvei. Krimināllikums par šādu nodarījumu paredz brīvības atņemšanu uz laiku līdz pat 15 gadiem.", "description": "Gulbenē trīs vietējo iedzīvotāju kautiņā divi zaudējuši dzīvību, vēsta laikraksts \"Latvijas Avīze\".", "related_articles": [{"title": "Pirmdien 80 avārijās cietuši 13 cilvēki", "url": "https://www.delfi.lv/news/national/criminal/pirmdien-80-avarijas-cietusi-13-cilveki.d?id=51135221"}, {"title": "Par piedāvājumu izpirkt nozagtas numurzīmes aiztur divus liepājniekus(7)", "url": "https://www.delfi.lv/news/national/criminal/par-piedavajumu-izpirkt-nozagtas-numurzimes-aiztur-divus-liepajniekus.d?id=51134161"}, {"title": "Pēc sūdzības par perkusiju spēlēšanu policisti pamestā ēkā uziet marihuānas smēķētājus(12)", "url": "https://www.delfi.lv/news/national/criminal/pec-sudzibas-par-perkusiju-spelesanu-policisti-pamesta-eka-uziet-marihuanas-smeketajus.d?id=51133471"}], "url": "https://www.delfi.lv/news/national/criminal/gulbene-tris-vietejo-viru-kautins-beidzas-ar-diviem-mirusajiem.d?id=51135325", "language": "lv"}}, {"et": {"title": "VIDEO | Läti kossutäht Porzingis sattus kodulinna Liepaja ööklubis rünnaku ohvriks, väidetavalt ründasid teda vene keelt kõnelenud mehed väga totral põhjusel", "body": "Nimelt rünnati Porzingist Liepajas hiljuti avatud klubis nimega Cukurfabriks', kusjuures teda visati klaasiga näkku, mistõttu oli 221-sentimeetrise kossutähe nägu klubist väljudes üleni verine.Läti Delfi väitel kutsuti politsei sündmuskohale kell 4.51 varahommikul, kusjuures selleks ajaks, kui võimud kohale jõudsid, olid mitmed konfliktis osalenud inimesed juba lahkunud. Hetkel ei ole vahi alla mitte kedagi võetud.USA meedias on väidetud, et ründajateks olid kolm venelasest meest, kes ei olnud rahul, et Porzingis New York Knicksist Dallas Mavericksi lahkus. Sealjuures ei olnud Porzingisel meeskonnavahetuse juures sisuliselt sõnaõigust - klubid viisid läbi omavahelise vahetustehingu, mille juures ei ole pallurite nõusolekut vaja.The Mavericks are investigating All-Star Kristaps Porzingis’ altercation in Europe over weekend and current understanding is he was jumped at a club, assaulted and hit by objects, @TheAthleticNBA @Stadium has learned.", "description": "Läti korvpallistaar Kristaps Porzingis naudib peagi algavat suve kodulinnas Liepajas, kuid tema puhkus võttis nädalavahetusel järsult halva pöörde.", "related_articles": [{"title": "VIDEO | Uued detailid Kristaps Porzingise intsidendist Liepajas: NBA täht võis murda käeluu,...", "url": "https://sport.delfi.ee/news/korvpall/nba/video-uued-detailid-kristaps-porzingise-intsidendist-liepajas-nba-taht-vois-murda-kaeluu-tema-sober-loodi-venelaste-poolt-nokauti?id=86230599"}], "url": "https://sport.delfi.ee/news/korvpall/nba/video-lati-kossutaht-porzingis-sattus-kodulinna-liepaja-ooklubis-runnaku-ohvriks-vaidetavalt-rundasid-teda-vene-keelt-konelenud-mehed-vaga-totral-pohj?id=86184169", "language": "et"}, "lv": {"title": "Video: Porziņģis iekūlies incidentā dzimtajā Liepājā", "body": "Nacionālās basketbola asociācijas (NBA) kluba Dalasas \"Mavericks\" zvaigzne Kristaps Porziņģis sestdienas naktī iekūlies incidentā dzimtajā Liepājā, liecina portāla \"Delfi\" informācija.Internetā izplatītajā video Porziņģis redzams ar asiņojošu seju. Incidents noticis Liepājā, Zivju ielā. Netālu no šīs vietas atrodas nesen atvērtais klubs \"Cukurfabrik\", kas atrodas bijušās Latvijas 1. Rokkafejnīcas telpās.Video redzams, ka incidenta vietā atradušies Valsts policijas darbinieki. Valsts policijā portāls \"Delfi\" noskaidroja, ka izsaukums uz Zivju ielu Liepājā saņemts pulksten 4.51. Izsaukums bijis par konfliktu, kurā iesaistītas vairākas personas. Policijas ierašanās brīdī vairākas personas, par kurām bija izsaukums, no notikuma vietas bija devušās prom. Atlikušās personas pēc policijas ierašanās konfliktu izbeidza. Aizturēto notikumā nav.Tikpat ātri, kā izplatījās video, vēlāk izplatījās arī Porziņģa ierunāts audio, kurā basketbolists apliecina, ka ar viņu viss ir kārtībā.The Mavericks are investigating All-Star Kristaps Porzingis' altercation in Europe over weekend and current understanding is he was jumped at a club, assaulted and hit by objects, @TheAthleticNBA @Stadium has learned.Kristaps Porzingis involved in a fight in Latvia with a group of Russians who were upset he left the Knicks, per @TMZ_Sports pic.twitter.com/qMdTbU27tlPorziņģim šis nav pirmais incidents ar skandalozu pieskaņu. Martā viņš ASV tika vainots izvarošanā.Policijā iesniegtajā sūdzībā apgalvots, ka Porziņģis pēc liktenīgās pagājušā gada 7. februāra spēles pret Milvoki \"Bucks\", kurā tobrīd vēl Ņujorkas \"Knicks\" spēlētājs guva smagu ceļgala savainojumu, uz savu dzīvokli Manhetenā uzaicinājis savu kaimiņieni un viņu izvarojis.Sieviete par notikušo ziņojusi vien vairāk nekā gadu vēlāk, jo Porziņģis neesot samaksājis iepriekš atrunāto naudas summu par klusēšanu, kas bija 68 000 ASV dolāru (60 600 eiro). Sieviete par liecību uzskata kādu ar roku rakstītu dokumentu, tomēr tā leģitimitāte uzskatāma par apšaubāmu, jo Porziņģa vārds esot uzrakstīts kļūdaini, turklāt šobrīd nevar konstatēt, vai latvieša paraksts ir īsts. Porziņģa advokāti izvirzītās apsūdzības noraidījuši, notiekošo uzskatot par izspiešanu, un apsūdzību nosaukuši par pilnībā nevērtīgu.", "description": "Nacionālās basketbola asociācijas (NBA) kluba Dalasas \"Mavericks\" zvaigzne Kristaps Porziņģis sestdienas naktī iekūlies incidentā dzimtajā Liepājā, liecina portāla \"Delfi\" informācija.", "related_articles": [], "url": "https://www.delfi.lv/sports/news/3-puslaiks/video-porzingis-iekulies-incidenta-dzimtaja-liepaja.d?id=51078611", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "2018. aasta detsembris Lätis avaldatud KGB agentide nimekirjas Rokpelnist ei olnud. Delta andmebaasis on aga üks teade Miķeliselt, mis on pärit 1988. aasta 15. septembrist, teatab Läti Delfi. Selles teatatakse sellest, milliseid vaateid väljendas pärast Läti Rahvarinde moodustamise toetuseks peetud koosolekut keegi rahvuslikult meelestatud luuletaja, kelle nimi on dokumentides retušeeritud.Sel perioodil kohtusid Läti Rahvarinde loomise idee toetajad üsna tihti erinevatest kohtades. Agent Miķelis mainib oma teates, et kõnealusel Läti luuletajal on sõbralikud suhted rahvuslikult meelestatud Eesti luuletajatega (andmebaasis on nad tähistatud nimedega „Rullo” ja „Valtons”).Rokpelnis kinnitas Läti Delfile, et Totalitarismi Tagajärgede Dokumenteerimise Keskus on näidanud talle dokumenti, mille sisu langeb kokku Delta andmebaasis oleva teate omaga. Rokpelnis nimetas seda dokumenti korduvalt võltsinguks.(function())();Rokpelnis kinnitas, et teab, millisest Läti luuletajast jutt käib, aga ei taha seda öelda, sest kardab kohtumenetlust. Luuletaja tegi Rokpelnise sõnul Läti Rahvarindes ja hiljem poliitikas korralikku karjääri.Rokpelnis peab andmebaasis Delta olevat dokumenti võltsinguks ka seetõttu, et Eestis tema sõnul ei ole luuletajaid, keda teates mainitakse. Läti Delfi teatab aga, et Eestis on tegelikult hästi tuntud Paul-Eerik Rummo ja Arvo Valton.Läti Delfi püüdis leida Läti luuletajat, kellest võis agent Miķelise teates juttu olla. Üks luuletaja alguses kinnitas, et jutt võis olla temast, aga hiljem, pärast telefonikõnet Rokpelnisega, mõtles ümber.Rummo meenutas Läti Delfile Guntars Godiņšit, kes oli „Kalevipoja” tõlkijana Eestis hästi tuntud. Rokpelnis lükkas pakkumise, et tegemist võis olla Godiņšiga, kategooriliselt ümber.Veel üks inimene, kellest võis jutt käia, teatas, et ei tunne end ära, ja soovis, et tema nime selle looga seoses ei mainitaks.Rokpelnis tegi 2017. aasta detsembris avalduse, milles tunnistas, et kohtus korduvalt KGB ohvitseri Juri Milevskiga, kes kureeris Lätis loomeinimesi ja ajakirjanikke. Milevskit huvitas informatsioon Läti literaatide kavatsuste kohta.2018. aasta detsembris avaldatud KGB arhiivides agent Rokpelnist ei ole. Uurija Indulis Zālīte ütles Läti Delfile, et üks põhjus võib olla see, et pärast Milevski lahkumist KGB-st võidi tema agentide kaardid hävitada.", "description": "Tuntud Läti luuletaja Jānis Rokpelnis tunnistas üle aasta tagasi, et tegi koostööd KGB-ga agendinime „Miķelis” all. Läti NSV KGB elektroonilises andmebaasis Delta on üks teade agent Miķeliselt, milles mainitakse ka Eesti luuletajaid „Rullot” ja „Valtonsit”.", "related_articles": [], "url": "https://www.delfi.ee/news/paevauudised/valismaa/lati-kgb-agendist-luuletaja-mainis-oma-ettekandes-ka-eesti-luuletajaid-rullot-ja-valtonsit?id=85775053", "language": "et"}, "lv": {"title": "'Maisi vaļā': Aģents 'Miķelis' – Rokpelnis ziņo par dzejnieku", "body": "Bijušās LPSR Valsts drošības komitejas (VDK) pretizlūkošanas elektroniskajā datubāzē \"Delta Latvija\" (\"Delta\") atrodams viens aģenta ar segvārdu \"Miķelis\" ziņojums, kas datēts ar 1988. gada 15. septembri, – nepilnu mēnesi pirms tiek oficiāli nodibināta Latvijas Tautas fronte (LTF), kurai bija izšķirīga nozīme Latvijas neatkarības atgūšanā. Jau pirms vairāk nekā gada dzejnieks Jānis Rokpelnis publiski atzina sadarbību ar čeku, kā arī to, ka viņš bijis aģents ar segvārdu \"Miķelis\". Arī šobrīd viņš to nenoliedz un intervijā Jānim Domburam pauž savu viedokli par tā laika notikumiem, gan portāla \"Delfi\" publikācijā norādīto dokumentu.Lai gan Rokpeļņa kartīti pagājušā gada decembrī daļēji pavērtajā \"maisā\" sabiedrība neieraudzīja, \"Deltā\" atrodams aģenta \"Miķelis\" viena ziņojuma atreferējums – tajā vēstīts par nacionāli noskaņota dzejnieka, kura vārds šobrīd vēl \"Deltā\" publiskotā ziņojuma atreferējumā ir aizklāts, uzskatiem, kurus viņš paudis sarunā ar aģentu pēc LTF dibināšanas atbalstam notikušas sapulces. Jāpiebilst, ka šajā laikā LTF idejas atbalstītāji tikās bieži, pulcējoties dažādās vietās. Ziņojumā \"Miķelis\" arī min konkrētā dzejnieka draudzīgās attiecības ar tobrīd nacionāli noskaņotiem igauņu dzejniekiem, kas datubāzē iekļautajā dokumentā fiksēti kā \"Rullo\" un \"Valtonss\".Portāls \"Delfi\" publicē dokumentu, kāds tas krievu valodā pieejams datubāzē \"Delta\", kā arī tā tulkojumu latviski.(function())();Pats Rokpelnis portālam \"Delfi\" apliecināja, ka Totalitārisma seku dokumentēšanas centrs (TSDC) viņam izsniedzis vienu ziņojumu, kura saturs sakrīt ar portāla \"Delfi\" viņam nosūtītā \"Deltā\" pieejamā ziņojuma atreferējuma jeb kopsavilkuma izdrukas kopiju. Gan portālam \"Delfi\", gan \"DELFI TV ar Jāni Domburu\" Rokpelnis šo dokumentu vairākkārt nodēvēja par sadomātu, sakompilētu, citiem vārdiem – \"feiku\".Ziņojumā minētais dzejnieks, kura identitāti un vārdu Rokpelnis sakās zinām, bet nevēlas publiski atklāt, baidoties no tā, ka šādam solim varētu sekot tiesu darbi, esot taisījis labu karjeru gan LTF, gan vēlāk politikā. \"Šis dzejnieks (..) LTF guva tik lielu karjeru... Tur bija dažādas komisijas, piemēram, Revīzijas komisija, ko pirmajā sastāvā ievēlēja 1988. gada 8. oktobrī,\" intervijā saka Rokpelnis.Kā izriet no Rokpeļņa teiktā, dokuments vērtējams kā \"feiks\" arī tāpēc, ka igauņiem neesot tādu dzejnieku, kādi minēti ziņojumā. Igaunijā gan tomēr labi zināmi ir dzejnieks, rakstnieks un dramaturgs, kā arī politiķis Pauls Ēriks Rummo un rakstnieks, kā arī scenārists Arvo Valtons, īstajā uzvārdā Vallikivi.Meklējot ziņojumā minēto latviešu dzejnieku, portāls \"Delfi\" ar to iepazīstināja cilvēkus, par kuriem, iespējams, varētu būt runāts ziņojumā. Viena no personām, kura tika konfrontēta ar ziņojuma tekstu, sākotnēji redakcijai atzina, ka ir tekstā minētais dzejnieks, taču vēlāk – pēc Rokpeļņa telefona zvana šim dzejniekam – savu nostāju mainīja. Rummo portālam \"Delfi.ee\" apliecināja, ka atceras Guntaru Godiņu, kurš kā igauņu eposa \"Kalevipoegs\" atdzejotājs ir labi pazīstams igauņu kultūras aprindās. Tomēr Rokpelnis kategoriski noliedza, ka ziņojumā būtu minēts Godiņa vārds: \"Simtprocentīgi es to garantēju un dodu savu goda vārdu.\"Savukārt otra iespējamā ziņojumā minētā persona portālam \"Delfi\" noliedza, ka atpazīst sevi kā ziņojumā minēto dzejnieku, kā arī nevēlējās, lai tiktu minēts tās vārds un citēts jebkas no sarakstes ar portālu \"Delfi\".Portāls \"Delfi\" Rokpelnim, tāpat kā citiem uzrunātajiem, piedāvāja trīs iespējas komentēt ziņojuma tekstu – intervijā, rakstiski vai sniedzot savu komentāru \"DELFI TV ar Jāni Domburu\" studijā. Rokpelnis izvēlējās trešo variantu. Piedāvājam pilnu šīs sarunas ierakstu.\"Delfi\" jau rakstīja, ka Rokpelnis 2017. gada decembrī jeb gadu pirms VDK dokumentu publicēšanas publiski paziņoja, ka vairākkārt ir ticies ar VDK virsnieku, radošo un preses darbinieku kuratoru Juri Miļevski, kuru interesējuši Rokpeļņa kolēģu – literātu – nodomi.Tam, ka Rokpeļņa kartītes nav puspavērtajā \"maisā\" jeb pērn internetā publiskotajā aģentu alfabētiskajā kartotēkā, pēc ilggadējā čekas mantojuma pētnieka Induļa Zālītes intervijā \"DELFI TV ar Jāni Domburu\" teiktā, ir rodami vairāki izskaidrojumi. Viens no iemesliem varētu būt tas, ka, Miļevskim aizejot no darba VDK, viņa pārraudzībā esošo aģentu kartītes varēja tikt iznīcinātas. Jāpiebilst, ka viena VDK virsnieka pārraudzībā nevarēja būt vairāki aģenti ar identisku segvārdu.(function())();Kā zināms, saskaņā ar likumu decembrī ikvienam interesentam tīmekļvietnē https://kgb.arhivi.lv kļuva pieejama daļa no tautā vispārināti dēvētajiem \"čekas maisiem\" – aģentu kartotēka un daļa citu LPSR VDK dokumentu. Taču tas radīja jaunus jautājumus par to, kā sabiedrībai vērtēt kartotēkā atrodamās personas, ja nav zināmi nekādi citi fakti par viņu sadarbības būtību. Vairāki sabiedrībā pazīstami cilvēki jau steidza skaidrot savas sadarbības formālo – tātad nevainīgo – dabu.Esam aicinājuši un aicināsim tos cilvēkus, kuru vārdi jau ir publicētajās VDK aģentu kartītēs, bet segvārdi un personas lietu numuri atrodami \"Delta Latvija\" datubāzes ziņojumos, komentēt šos ziņojumus, skaidrot un vērtēt savu tālaika rīcību. Tāpat aicinām ikvienu, kuram ir informācija par šajā rakstā minētajiem notikumiem, informēt redakciju.Tāpat meklējam ziņojumos, iespējams, minētos un jautājam viņiem, kā tālaika notikumi ietekmēja viņu dzīvi. Gan vieniem, gan otriem, gan viņu laikabiedriem tolaik un tagad jautāsim, kādām jābūt notikušā konsekvencēm šobrīd, iegūto informāciju publicējot gan rakstu veidā, gan aicinot personas piedalīties raidījumā \"DELFI TV ar Jāni Domburu\".Savukārt \"Delfi\" šā gada pirmajos mēnešos ir pavadījuši daudzas dienas, lai dažādos aspektos pētītu VDK \"mantojumu\" informācijas sistēmā \"Delta Latvija\" – restaurētajā VDK Informācijas analīzes daļas pretizlūkošanas automatizētajā datubāzē, kas gan atšķirībā no kartotēkas, kuru ierasti dēvējam par \"maisiem\", nav publicēta internetā, tomēr ir pieejama pētniekiem.\"Delta\" ietver 9141 aģenta ziņojumu atreferējumus (7765 ziņojumu un 1376 signālu) un VDK darbinieku sagatavotas izziņas vai citu informāciju par personām vai notikumiem un ar to saistīto VDK rīcību.Atbilstoši aģentu kartotēkā publicētajiem datiem – segvārdiem un personas lietu numuriem – \"Delfi\" pārbaudīja, vai datubāzē atrodami ziņojumi saistībā ar vairākiem simtiem aģentu, kuru dati atbilst Latvijā agrāk vai šobrīd plašāk pazīstamu vai ar valstij un sabiedrībai būtiskām tēmām vai nozarēm saistītu personu vārdiem.Lielākajā daļā gadījumu saistībā ar minētajiem aģentiem datubāzē nav nekādas informācijas, tomēr daudzu desmitu aģentu ziņojumi datubāzē ir – visbiežāk saistībā ar vienu aģentu ir viens vai daži, taču atsevišķos gadījumos – arī ap desmit vai vairāk nekā desmit ziņojumiem.Jāuzsver, ka konkrētu aģentu ziņojumu atrašanās VDK datubāzē nenozīmē, ka šie ziņojumi raksturo konkrēto aģentu darbību pilnībā vai ka šo aģentu sadarbība bijusi aktīvāka nekā citu, jo \"Delta Latvija\" datubāzē atreferēta tikai neliela daļa no visiem ziņojumiem, kas tapuši VDK darbības laikā. Ziņojumu atrašanās datubāzē rada papildu pamatu plašākam vērtējumam par konkrētu personu sadarbības ar VDK konkrētiem apstākļiem.Datubāze \"Delta Latvija\" Latvijas Nacionālajā arhīvā (LNA) pieejama ar daļēji slēptu informāciju, jo Satversmes aizsardzības birojs, balstoties uz likumu \"Par bijušās VDK dokumentu saglabāšanu, izmantošanu un personu sadarbības fakta ar VDK konstatēšanu\", 2018. gada vidū to šādā redakcijā nodeva VDK zinātniskās izpētes komisijas darba vajadzībām.Pērnā gada nogalē veiktie likuma grozījumi paredz, ka LPSR VDK dokumenti tagad vēstures vai juridiskās pētniecības nolūkos, akadēmiskās, mākslinieciskās vai literārās izpausmes, kā arī žurnālistikas vajadzībām pieejami, iekļaujot visus dokumentos minētos personas datus. Taču \"Delta Latvija\" nerediģētā versija arhīvā vēl nav nodota – tas tiks izdarīts līdz šī gada maijam.Līdz ar to šobrīd pētniecībai pieejamo ziņojumu tekstos personu dati ir daļēji aizklāti, kas ierobežo iespējas izvērtēt ziņojuma saturu un tā sekas, taču \"Delfi\" centās iespēju robežās identificēt minētās personas un iegūt viņu vai citu laikabiedru viedokļus par ziņojumos atreferētajiem notikumiem.", "description": "Bijušās LPSR Valsts drošības komitejas (VDK) pretizlūkošanas elektroniskajā datubāzē \"Delta Latvija\" (\"Delta\") atrodams viens aģenta ar segvārdu \"Miķelis\" ziņojums, kas datēts ar 1988. gada 15. septembri, – nepilnu mēnesi pirms tiek oficiāli nodibināta Latvijas Tautas fronte (LTF), kurai bija izšķirīga nozīme Latvijas neatkarības atgūšanā. Jau pirms vairāk nekā gada dzejnieks Jānis Rokpelnis publiski atzina sadarbību ar čeku, kā arī to, ka viņš bijis aģents ar segvārdu \"Miķelis\". Arī šobrīd viņš to nenoliedz un intervijā Jānim Domburam pauž savu viedokli par tā laika notikumiem, gan portāla \"Delfi\" publikācijā norādīto dokumentu.", "related_articles": [{"title": "'Maisi vaļā' turpinājums – VDK datubāze 'Delta'. Ko uzzināsit 'Delfi' tuvākajās nedēļās(93)", "url": "https://www.delfi.lv/delfi-tv-ar-jani-domburu/raksti/maisi-vala-turpinajums-vdk-datubaze-delta-ko-uzzinasit-delfi-tuvakajas-nedelas?id=50933629"}, {"title": "Rokpeļņa neesošā kartīte, Valtera kļūdainais dzimšanas datums — kā tapa čekas maisi(45)", "url": "https://www.delfi.lv/delfi-tv-ar-jani-domburu/raksti/rokpelna-neesosa-kartite-valtera-kludainais-dzimsanas-datums-ka-tapa-cekas-maisi?id=50754075"}, {"title": "'Maisi vaļā': Ļaunums dažkārt ir banāls, intervijā saka čekas pētnieks Stepens(129)", "url": "https://www.delfi.lv/news/national/politics/maisi-vala-launums-dazkart-ir-banals-intervija-saka-cekas-petnieks-stepens.d?id=50755865"}], "url": "https://www.delfi.lv/delfi-tv-ar-jani-domburu/raksti/maisi-vala-agents-mikelis-rokpelnis-zino-par-dzejnieku?id=50936843", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "„Meie kui ettevõte kanname moraalset vastutust oma töötajate ja klientide eest, kes viibisid tragöödia ajal poes. Praeguseks ajaks on kokkulepe finantstoetuse saamiseks sõlmitud kõigi füüsiliselt kannatada saanud inimeste ja peaaegu kõigi hukkunute perekondadega, sealhulgas on osutatud abi ka tuletõrjujate perekondadele,” ütles Maxima Latvija juht Andris Vilcmeiers, vahendab Läti Delfi.Tragöödias kannatada saanuid advokaadina esindanud Aldis Gobzems väljendas ettevõttele tänu.Maxima Latvija on juba välja maksnud ligi üheksa miljonit eurot. Esmajärjekorras maksti kompensatsiooni lastele, kes kaotasid tragöödias ühe või mõlemad vanemad, ning seejärel teistele hukkunute sugulastele, siis nendele, kes said kehavigastusi. Lõpuks, selle aasta alguses jõuti kokkuleppele moraalset kahju kannatanute toetamises.", "description": "Ühiskondlik organisatsioon Zolitūde 21.11, kannatanute esindajad ja Maxima Latvija jõudsid kokkuleppele Riia Maxima poevaringus moraalselt kannatada saanute materiaalses toetamises. Kompensatsiooni makstakse 61 inimesele, teatas Maxima Latvija pressiteenistus.", "related_articles": [], "url": "https://www.delfi.ee/news/paevauudised/valismaa/maxima-maksab-riia-poevaringus-moraalselt-kannatanutele-kokku-140-000-eurot?id=85570191", "language": "et"}, "lv": {"title": "'Maxima Latvija' novirzījusi 140 000 eiro Zolitūdes traģēdijā morāli cietušo atbalstam", "body": "Biedrība \"Zolitūde 21.11\", cietušo pārstāvji un \"Maxima Latvija\" ir panākuši vienošanos par materiāla atbalsta sniegšanu arī morāli cietušajiem, novirzot šim mērķim aptuveni 140 000 eiro, portālu \"Delfi\" informēja uzņēmuma Korporatīvo attiecību departamenta direktors Jānis Beseris.Materiālais atbalsts morāli cietušajiem pieejams 61 personai, kuras Zolitūdes traģēdijas krimināllietā atzītas par cietušām. Pēc panāktās vienošanās par atbalsta sniegšanas kārtību, izmaksas jau šobrīd ir veiktas lielākajai daļai morāli cietušo, uzsver Beseris. Morāli cietušo atbalstam \"Maxima Latvija\" novirzījusi gandrīz 140 000 eiro.Uzņēmuma aplēses liecina, ka kopumā atbalsta nodrošināšanai Zolitūdes traģēdijā cietušajiem pašlaik uzņēmums veicis izmaksas gandrīz 9 miljonu eiro apmērā, ietverot atbalstu bojā gājušo tuviniekiem, cietušajiem, kas guva fiziskus miesas bojājumus, bērniem, kas traģēdijā zaudēja savus vecākus, kā arī morāli cietušajiem.\"Pildot savu solījumu un apņemšanos, esam nodrošinājuši finansiālā atbalsta pieejamību visiem traģēdijā cietušajiem. Kā uzņēmums esam morāli atbildīgi par saviem darbiniekiem un klientiem, kuri traģēdijas brīdī atradās veikalā. Pašlaik vienošanās par finansiālā atbalsta saņemšanu noslēgtas ar visām fiziski cietušajām personām un gandrīz ar visām bojā gājušo ģimenēm, tajā skaitā palīdzēts arī ugunsdzēsēju ģimenēm,\" pauž \"Maxima Latvija\" vadītājs Andris Vilcmeiers. Vienlaikus viņš gan uzsver: \"Nekas nespēs atgriezt zaudētos tuviniekus vai mazināt pārdzīvotās sāpes, tomēr ar cietušo pārstāvjiem esam kopīgi strādājuši, lai kaut nedaudz atvieglotu ikdienu visiem cietušajiem, kurus traģēdija skāra vissmagāk.\"Biedrības \"Zolitūde 21.11\" vadītāja un Saeimas deputāte Regīna Ločmele – Luņova (S) norāda, ka līdz ar šo panākto vienošanos uzņēmums ir izpildījis solīto par materiāla atbalsta sniegšanu visiem traģēdijā cietušajiem, piebilstot, ka \"Maxima Latvija\" ir viens no retajiem uzņēmumiem, kas visu šo gadu gaitā izrādījis cieņu traģēdija cietušajiem un sniedzis materiālu atbalstu. \"Šis ir nozīmīgs solis un kalpo kā piemērs uzņēmuma atbildīgai rīcībai cietušo priekšā,\" norādījusi Ļuņova.Kā ziņots, 2013. gada 21. novembrī Zolitūdē, sabrūkot lielveikalam \"Maxima\", dzīvību zaudēja 54 cilvēki, bet vairāki desmiti guva smagus ievainojumus. Būveksperti secinājuši, ka traģēdija notika, jo bija nepareizi aprēķinātas jumta konstrukciju slodzes, tādēļ tas iegruva.", "description": "Biedrība \"Zolitūde 21.11\", cietušo pārstāvji un \"Maxima Latvija\" ir panākuši vienošanos par materiāla atbalsta sniegšanu arī morāli cietušajiem, novirzot šim mērķim aptuveni 140 000 eiro, portālu \"Delfi\" informēja uzņēmuma Korporatīvo attiecību departamenta direktors Jānis Beseris.", "related_articles": [{"title": "Zolitūdes traģēdijas krimināllietā apsūdzētie turpina noliegt vainu(29)", "url": "https://www.delfi.lv/news/national/criminal/zolitudes-tragedijas-kriminallieta-apsudzetie-turpina-noliegt-vainu.d?id=50767339"}, {"title": "Pieci gadi kopš iegruva veikala jumts, paņemot 54 dzīvības. Aculiecinieku stāsti", "url": "https://www.delfi.lv/vina/personiba-un-brivais-laiks/aktuali/pieci-gadi-kops-iegruva-veikala-jumts-panemot-54-dzivibas-aculiecinieku-stasti.d?id=50593975"}, {"title": "'Maxima' Zolitūdes traģēdijā 35 fiziski cietušajiem izmaksās līdz 900 tūkstošiem eiro(63)", "url": "https://www.delfi.lv/news/national/criminal/maxima-zolitudes-tragedija-35-fiziski-cietusajiem-izmaksas-lidz-900-tukstosiem-eiro.d?id=49161643"}], "url": "https://www.delfi.lv/news/national/politics/maxima-latvija-novirzijusi-140-000-eiro-zolitudes-tragedija-morali-cietuso-atbalstam.d?id=50896037", "language": "lv"}}, {"et": {"title": "KLÕPS | Piinlik! Läti hokimängija kaasa jäi vahele kohutava Photoshopi töötlusega", "body": "Saulietis siirdus koos kahe tütrega Egiptusesse, et külmast Läti kevadest pääseda. Loomulikult lasi naine teha endast ka paar pilti. Pisikesel sillal tehtud ilupilt jäi aga paljudele vaatlejatele silma, sest taamal olevad palmipuu ja maja on kahlaselt kaardus ning viltused.Teine Instagrami kasutaja Alise Micule tegi Katrine pildist kuvatõmmise ning tõi selle näiteks, miks ei peaks sotsiaalmeedia fotosid usaldama. \"Kui sa tahad lamedat kõhtu aga ei viitsi jõusaali minna,\" kirjutas ta nipsakaks kommentaariks.Katerine nägi selles õnneks ainult huumorit. \"Ma olen paks, mul on seitse volti ja üheksa topeltlõuga,\" kirjeldas situatsiooni Katrine, kellel on 29 000 jälgijat Instagramis. Happy days in Egypt #katrīnesauliete #beyourself #bebeautiful #baywatch #nlroyalteam💥 #egypth #palmas #relax #atpūta #lastdayA post shared by  Katrīne Sauliete (@queen_kachinja) on Mar 17, 2019 at 12:15pm PDT", "description": "Riia Dinamo eest mängiva Kaspars Saulietise imeilus kaasa Katrine ei näe välja nagu naine, kes peaks Photoshopist abi otsima, kuid tundub, et ka tema lootis Instagrami jaoks kõhtu saledamaks saada, teatab delfi.lv.", "related_articles": [{"title": "Oi kui piinlik! Mees proovib mõnitada Pariisi Jumalaema kiriku tulekahju, kuid teeb...", "url": "https://kroonika.delfi.ee/news/mitmesugust/oi-kui-piinlik-mees-proovib-monitada-pariisi-jumalaema-kiriku-tulekahju-kuid-teeb-habivaarse-vea?id=85930161"}], "url": "https://kroonika.delfi.ee/news/igav/klops-piinlik-lati-hokimangija-kaasa-jai-vahele-kohutava-photoshopi-tootlusega?id=85661519", "language": "et"}, "lv": {"title": "Foto: Katrīne Sauliete pieķerta sava vēderiņa uzlabošanā 'fotošopā'", "body": "Šūmēšanos sociālajos tīklos izraisījis hokejista Kaspara Saulieša sievas Katrīnes Saulietes \"Instagram\" foto blogā publiskots momentuzņēmums no ceļojuma uz Ēģipti. Acīgākie piefiksējuši, ka bilde, kurā viņa rozā peldkostīmā pozē pie palmām, uzlabota \"fotošopā\".Katrīne kopā ar abām meitiņām nesen bija devusies atpūsties uz kūrortu Ēģiptē. Laiskošanās saulē un peldes baseinā mijušās ar fotografēšanos un savu gaitu atspoguļošanu sociālajos tīklos.Sauliete savam sekotāju pulkam atrādījusi vairākus kārdinošus kadrus, un viens no tiem izpelnījies pastiprinātu uzmanību. Kāda acīga \"Instagram\" lietotāja pamanījusi, ka Katrīne bildē uzlabojusi sava vēderiņa formu, padarot to plakanāku.Katrīni nodevis viņai fonā redzamais laternas stabs, kas, manipulējot ar bildi, manāmi ielocījies.\"Kad tev gribas plakanu vēderiņu, bet esi pārāk slinka, lai ietu uz sporta zāli. Šī iemesla dēļ cilvēki netic \"Instagram\" fotogrāfijām,\" savos \"Instagram\" īsajos video stāstiņos norādījusi veselīga, vegāniska dzīvesveida piekritēja un popularizētāja Alise, kuras iedvesmojošais dzīvesstils piesaistījis prāvu sekotāju pulku.Melos pieķertā Katrīne steigusi sevi aizstāvēt un nopelt tos, kuri viņai kaut ko pārmetuši.\"Nu ko, es esmu atmaskota. Esmu \"fotošopētāja\". Esmu resna, ar septiņām riepām, deviņiem dubultzodiem,\" \"Instagram\" īsajos video stāstos klāstījusi Sauliete, spogulī izrādot savu vēderu.\"Un tagad tās tuklītes, kas visu laiku sēž sporta zālē un uzkačā sevi kā večus, lai padzīvo nedēļu \"all inclusive\", ēd visu pēc kārtas,\" turpinājusi taisnoties Sauliete, atklājot, ka ēdiens Ēģiptē esot bijis negaršīgs, tāpēc viņa pārtikusi no bulciņām, frī kartupeļiem un burgerīšiem.Tāpat arī Sauliete apgalvojusi, ka pat salāti esot bijuši negaršīgi un norādījusi, ka \"pamēģini arī tu, ēdot septņas dienas neveselīgi, uzturēt sevi formā\". \"Priekā, resnītes,\" piebildusi Katrīne.Katrīna nav spējusi rimties – dažas stundas vēlāk viņa atkal īsajos video stāstiņos izrādījusi savu punci, kā arī atklājusi, ka drīzumā došoties uz Bali un būšot savā vislabākajā formā.Happy days in Egypt #katrīnesauliete #beyourself #bebeautiful #baywatch #nlroyalteam💥 #egypth #palmas #relax #atpūta #lastdayA post shared by Katrīne Sauliete (@queen_kachinja) on Mar 17, 2019 at 12:15pm PDTDiamond Tutor can fly 🏝 #vacation #DT #katrīnesauliete #beyourself #nlroyalteam💥 #egipth #relax #nl #royal #titanicA post shared by Katrīne Sauliete (@queen_kachinja) on Mar 16, 2019 at 7:42am PDTHappy relaxing day 🤪🏖🏝 #relax #katrinesauliete #behappy #beyou #bebeautiful #sun #egipte #swimsuit #titanicpalaceA post shared by Katrīne Sauliete (@queen_kachinja) on Mar 14, 2019 at 12:16am PDT", "description": "Šūmēšanos sociālajos tīklos izraisījis hokejista Kaspara Saulieša sievas Katrīnes Saulietes \"Instagram\" foto blogā publiskots momentuzņēmums no ceļojuma uz Ēģipti. Acīgākie piefiksējuši, ka bilde, kurā viņa rozā peldkostīmā pozē pie palmām, uzlabota \"fotošopā\".", "related_articles": [{"title": "Ļaudis steidz atbalstīt laulības krīzē nonākušo Sauliešu pāri(68)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/laudis-steidz-atbalstit-laulibas-krize-nonakuso-sauliesu-pari.d?id=50203431"}, {"title": "'Instagram' slavenības tirgo nereģistrētus pulverīšus; atbildīgie dienesti sarosās(18)", "url": "https://www.delfi.lv/vina/personiba-un-brivais-laiks/aktuali/instagram-slavenibas-tirgo-neregistretus-pulverisus-atbildigie-dienesti-sarosas.d?id=50851339"}, {"title": "Izjukusi Saulieša un viņa daiļās Katrīnes kopdzīve(160)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/izjukusi-sauliesa-un-vina-dailas-katrines-kopdzive.d?id=50185991"}], "url": "https://www.delfi.lv/izklaide/slavenibas/citi/foto-katrine-sauliete-piekerta-sava-vederina-uzlabosana-fotosopa.d?id=50923775", "language": "lv"}}, {"et": {"title": "FOTO | Ainaži alkoholipood annab välja eestikeelseid tšekke, Läti Riigikeele Keskus on hämmastuses", "body": "Co Alco nimelise poe tšekile oli kirjutatud eesti keeles „Külastage meid jälle!”. „Sprotid õlis” oli küll kirjutatud läti keeles „Sprotes ella”, mis aga pole päris korrektne, vahendab Läti Delfi.Läti Riigikeele Keskus näeb sellist kummalist seaduserikkumist esimest korda, tunnistas ametkonna Riia regiooni osakonna juhataja Viesturs Razumovskis, kelle sõnul saabus kaebus poe kohta juba paar nädalat tagasi. Riigikeele Keskus läks asja kontrollima ja poes öeldi, et Läti maksuamet nõudis vanade aparaatide uute vastu vahetamist, aga ei öelnud, millises keeles peavad tšekid olema.Inspektorid vormistasid administratiivõigusrikkumise protokolli ja andsid poele kaks nädalat normaalse kassaaparaadi otsimiseks, vastasel juhul ootab poodi trahv 70-140 eurot.„Ma ei mäleta oma praktikast sellist kummalist riigikeele seadusest mittekinnipidamist. Kunagi saabus Riigikeele Keskusesse kaebus Forum Cinemase peale, mis andis välja venekeelseid pileteid. Aga selline pilet ei ole dokument, mis kinnitab tehingut. Selle võib kliendi soovil trükkida läti, inglise või vene keeles. Sel korral ei olnud see rikkumine,” ütles Razumovskis.Jauns.lv teatab, et poe töötajad ostsid kassaaparaadi ilmselt mingilt Eesti firmalt. Kõik rekvisiidid ja registrinumbrid on samas Läti omad. Makse makstakse Läti eelarvesse, aga ostjaid informeeritakse sellest eesti keeles.", "description": "Lätlane Kaspars Bergmanis jagas Facebookis fotot Ainažis poest saadud tšekist, millel on kõik peale toodete nimetuste eesti keeles, teatas portaal Jauns.lv.", "related_articles": [{"title": "Läti tahab sularaha kasutamist järsult piirata", "url": "https://arileht.delfi.ee/news/uudised/lati-tahab-sularaha-kasutamist-jarsult-piirata?id=85412513"}], "url": "https://arileht.delfi.ee/news/uudised/foto-ainazi-alkoholipood-annab-valja-eestikeelseid-tsekke-lati-riigikeele-keskus-on-hammastuses?id=85394633", "language": "et"}, "lv": {"title": "Vēl nepieredzēts Valodas likuma pārkāpums: Ainažu veikalā čekus izsit igauņu valodā  54", "body": "Tik „dīvainu” Valodas likuma pārkāpumu Valsts valodas centra (VVC) darbinieki savā praksē neatminas. VVC Valodas kontroles Rīgas reģiona nodaļas vadītājs Viesturs Razumovskis portālam Jauns.lv teica: „Mēs jau pirms pāris nedēļām esam piefiksējuši šo gadījumu, to noformējuši kā sūdzību un uzsākuši pārbaudi. Čeka izsniegšana svešvalodā ir uzskatāma par pārkāpumu. Čeks ir pirkuma apliecinošs dokuments un tam ir jābūt valsts valodā.  Veikala pārstāvji mums skaidroja, ka Valsts ieņēmumu dienests ir izvirzījis prasību par jauniem kases aparātiem, bet nav noteicis, kādā valodā tiem būtu jāizsit čeki. Valodas inspektori pieņems lēmumu par administratīvo pārkāpumu un pieprasīs samērīgā laikā (šajā gadījumā - vienas divu nedēļu laikā) pārkāpumu novērst, pretējā gadījumā atbildīgajai personai var uzlikt naudas sodu no 70 līdz 140 eiro pēc Administratīvo pārkāpuma kodeksa 201.28 panta par „par valsts valodas lietošanas \\ nenodrošināšanu lietvedībā un dokumentos, ja normatīvais akts paredz valsts valodas lietošanu”. Savā praksē neatceros gadījumu par tik dīvainu valsts valodas normu neievērošanu. Reiz bija gadījums, kad VVC ienāca sūdzība, ka „Forum Cinemas” skatītājam izsniedza ieejas karti krievu valodā, bet tas nebija darījumu apliecinošs dokuments. Tā bija ieejas karte, ko pēc pieprasījuma klientam var izdrukāt latviešu, angļu vai krievu valodā. Tajā gadījumā pārkāpuma nebija”.  \"Dīvaino” kases aparātu Ainažu veikalnieki bija vai nu iegādājušies vai programmējuši kādā Igaunijas firmā, kas arī programmatūrā atstāja igauņu valodu. Visi rekvizīti un nodokļu maksātāja numuri gan čekā ir Latvijas. Tas nozīmē, ka visi nodokļi tiek ieskaitīti Latvijas budžetā, tikai pircējs par to tiek informēts igauņu valodā.", "description": "Igaunijas pierobežas veikalus ne tikai pārņēmuši mūsu ziemeļu kaimiņvalsts pircēji, bet latviešu veikalnieki arī pielāgojušies viņu prasībām un jau izsit čekus igauņu valodā. Tomēr tas ir Valsts valodas likuma pārkāpums. Tirgotājiem par to var draudēt sods.", "related_articles": ["Pierobežas veikalos iztirgo pusi alus daudzuma, ko izdzer Igaunijā kopumā ", "Valkas pašvaldība: \"Alkohola tūrisms\" nes labumu arī citiem pierobežu pilsētu uzņēmējiem", "Latvijas alus nozare turas virs ūdens, pateicoties pierobežas tirdzniecībai Igaunijā", "Apprecējies pasaulē populārākais jūtūberis '\"PewDiePie\"", "FOTO: Levits, \"Pērkons\", danči un pārģērbšanās - ar iespaidīgu ballīti Latvijas Mākslas akadēmija nosvin savu simtgadi", "Autovadītājs Krievijā apzināti uzbrauc virsū trim paralimpiešiem ratiņkrēslos"], "url": "https://jauns.lv/raksts/zinas/319188-vel-nepieredzets-valodas-likuma-parkapums-ainazu-veikala-cekus-izsit-igaunu-valoda", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "Operatsioonist rääkisid täna pressikonverentsil täpsemalt Läti politsei kriminaalpolitseivalitsuse ülem Andrejs Grišins ning mõrvade uurimise ja kadunute otsimise osakonna juhataja Romāns Jašins, vahendab Läti Delfi.Jašinsi sõnul saabus informatsioon selle kohta, et kavandatakse kohtutäituri röövimist, politseile jaanuaris. Tehti kindlaks, et ta kavatseti röövida ja hoida ühes keldris Riia lähedal ning nõuda tema sugulastelt 350 000 euro suurust lunaraha ja ta seejärel tappa. Kuritegu kavatseti toime panna umbes 80 kilomeetri kaugusel Riiast.Veebruaris viis politsei läbi erioperatsiooni, mille käigus vahistati kahtlusalune, kes on 1962. aastal sündinud Läti kodanik, kes on ka varem õiguskaitseorganite huviorbiidis olnud. Ohver ja kahtlusalune ei olnud omavahel tuttavad.Läti Televisioon (LTV) teatas varem mitteametlikule informatsioonile viidates, et hoiti ära rünnak piirivalvuri vastu.Eile teatas politsei, et hoiti ära riigiametniku röövimine.", "description": "Lätis hoiti ära kohtutäituri röövimise katse. Operatsioonis osalesid terrorismivastane eriüksus Omega ning politsei kriminaaljälitusvalitsuse mõrvade uurimise ja isikute otsimise osakonna töötajad.", "related_articles": [{"title": "Läti politsei teatas riigiametniku röövimise ärahoidmisest", "url": "https://www.delfi.ee/news/paevauudised/valismaa/lati-politsei-teatas-riigiametniku-roovimise-arahoidmisest?id=85359035"}], "url": "https://www.delfi.ee/news/paevauudised/valismaa/lati-politsei-hoidis-ara-kohtutaituri-roovimise-vangistamise-ja-tapmise?id=85364413", "language": "et"}, "lv": {"title": "Par tiesu izpildītāja nolaupīšanas plānošanu aizturēts viens Latvijas pilsonis", "body": "Valsts policija Rīgā par tiesu izpildītāja nolaupīšanas plānošanu un organizēšanu aizturējusi vienu Latvijas pilsoni, taču likumsargi neizslēdz iespēju, ka nozieguma īstenošanā iesaistītas arī citas personas, otrdien žurnālistus informēja Slepkavību atklāšanas un personu meklēšanas nodaļas priekšnieks Romāns Jašins.Policija janvārī saņēmusi informāciju, ka kāda persona plāno un organizē nenoskaidrotas personas nolaupīšanu ar mērķi tādējādi iegūt 350 tūkstošus eiro. Turklāt, lai slēptu šo noziedzīgo nodarījumu, pastāvēja iespēja, ka vainīgais arī plāno nolaupīto personu pēc tam noslepkavot.Policijā sākts kriminālprocess un sākta izmeklēšana. Likumsargiem īsā laikā izdevies noskaidrot, ka nolaupīt plānots kādu tiesu izpildītāju. Tāpat policija noskaidrojusi, ka nolaupīšanas plānotājs jau ir ieguvis informāciju par šī tiesu izpildītāja darbavietu, viņam piederošajām automašīnām, kā arī par viņa ģimeni.Policija, noskaidrojusi, ka tiek aktīvi plānota un organizēta personas nolaupīšana, piemēram, ka nolaupīto personu plānots turēt kādā pagrabā tālu no Rīgas, tam speciāli paredzētā vietā. Nolaupītāja mērķis iegūt 350 tūkstošus eiro, un pēc dažām dienām, lai slēptu noziegumu, plānoja arī tiesu izpildītāju noslepkavot.Jašins skaidroja, ka likumsargiem izdevies iegūt pierādījumus jau nozieguma sagatavošanas stadijā, un februārī Valsts policijas amatpersonām nozieguma izdarīšanas brīdī pie plānošanas aizdomās turēto personu aizturēt. Patlaban šai personai piemērots drošības līdzeklis – apcietinājums. Vienlaikus Jašins neizslēdz, ka noziegumā varētu būt iesaistītas citas personas.Kriminālprocesa izmeklēšana turpinās.Jašins atklāja, ka cietušais personīgi nav bijis pazīstams ar nolaupītāju, bet viņam bijusi saskarsme ar viņu, pildot savus tiešos darba pienākumus. Tāpat arī nauda – 350 tūkstoši eiro – bija saistīta ar viņa tiešajiem darba pienākumiem. Uz jautājumu, vai izpildu lieta, kurā figurējusi šī summa, kaut kādā veidā bijusi saistīta ar aizdomās turēto vīrieti, Jašins atbildēja noliedzoši.Aizdomās turētais ir 1962. gadā dzimis Latvijas pilsonis, kurš jau iepriekš nonācis policijas redzeslokā.Tomēr Jašins neprecizēja saistībā ar ko. Aizturēšana notikusi Rīgas rajonā, bet pašu noziegumu bija plānots veikt ārpus Rīgas, aptuveni 80 kilometrus no galvaspilsētas.Policists norādīja, ka šādas kategorijas lietas pēc būtības ir unikālas, jo tām ir sava specifika.\"Nevaram paredzēt, kurā brīdī šāda informācija nonāks pie mums,\" skaidroja Jašins, papildinot, ka tā var nonākt gan brīdī, kad notiek tikai gatavošanās noziegumam, gan tā jau aktīvā stadijā.\"Esam gatavi un spējīgi reaģēt, pasargāt dzīvību un veselību ir primārais uzdevums.\" pauda policists, piebilstot, ka viņa vadītā nodaļa vienmēr papildina un izstrādā metodiku kā efektīvāk strādāt un izmeklēt šādas lietas.Ieskicējot preses konferencē apspriežamo gadījumu, Galvenās Kriminālpolicijas pārvaldes priekšnieks Andrejs Grišins paskaidroja, ka Jašina vadītās nodaļas galvenie uzdevumi ir slepkavību izmeklēšana un atklāšana un ķīlnieku krīzes gadījumi un to novēršana vai atrisināšana.Vidēji divas trīs reizes mēnesī Slepkavību atklāšanas un personu meklēšanas nodaļa saskaras ar pieteikumiem par iespējamu personas brīvības ierobežošanu vai ķīlnieku sagrābšanu. Taču 95% gadījumos šī informācija neapstiprinās. Neskatoties uz to, Slepkavību atklāšanas un personu meklēšanas nodaļa vienmēr, jebkurā diennakts laikā ir gatava doties uz notikuma vietu un risināt situāciju, uzsvēra Grišins.\"Vienmēr visos gadījumos attiecamies kā pret reālu ķīlnieku sagrābšanu,\" noteica galvenais kriminālpolicists.", "description": "Valsts policija Rīgā par tiesu izpildītāja nolaupīšanas plānošanu un organizēšanu aizturējusi vienu Latvijas pilsoni, taču likumsargi neizslēdz iespēju, ka nozieguma īstenošanā iesaistītas arī citas personas, otrdien žurnālistus informēja Slepkavību atklāšanas un personu meklēšanas nodaļas priekšnieks Romāns Jašins.", "related_articles": [{"title": "Policija novērsusi kādas valsts amatpersonas nolaupīšanu(61)", "url": "https://www.delfi.lv/news/national/criminal/policija-noversusi-kadas-valsts-amatpersonas-nolaupisanu.d?id=50838981"}], "url": "https://www.delfi.lv/news/national/criminal/par-tiesu-izpilditaja-nolaupisanas-planosanu-aizturets-viens-latvijas-pilsonis.d?id=50840813", "language": "lv"}}, {"et": {"title": "Kaastunne! Suri Venemaa \"Selgeltnägijate tuleproovis\" osalenud Darja Voskobojeva", "body": "6. jaanuaril teatas samas saates osalenud Anton Mamon Instagramis, et kuigi nad ei olnud lähedased sõbrad, on tal meeletult kurb uudist kuulda ja teab, et tegu oli suurepärase inimesega. Ta soovis kaasosaleja hingele rahulikku puhkust, vahendab Läti Delfi. Господи, просто нет слов...Мы не были друзьями, но я очень уважал Дарию! Прямо сейчас у меня сжимается сердце от ужаса...какая же жизнь хрупкая штука!😞. . Сегодня о тебе скажут много добрых слов, но мне хотелось бы молча пожелать спокойствия и мира твоей душе! Ты была прекрасным человеком! Земля тебе пухом... . #дариявоскобоева #битваэкстрасенсов #вечнаяпамятьA post shared by  Антон Мамон (@antonfeliz) on Jan 6, 2019 at 1:29pm PSTPere ei ole surma asjaolusid kommenteerinud, aga lähedane allikas on teatanud, et naine pidas pikka võitlus onkoloogilise haigusega.Sotsiaalmeedias on järelhüüde teinud ka teine saates osalenud selgeltnägija Nikol Kuznetsova, kes nimetab lahkunut imeliseks naiseks ja emaks ning kinnitab, et Voskobojeva võitles viimase minutini. Ты боролась до последнего... ушла ещё одна ведьма, настоящий практик, чудесная девушка и мама... Нет слов... #дариявоскобоева #прощай #земляпухом #битваэкстрасенсов #ракдурак #светлаяпамять #покойсясмиромA post shared by  Экстрасенс Николь Кузнецова (@nikol.official) on Jan 6, 2019 at 1:15pm PSTJärelhüüde on teinud ka meie oma nõid Marilyn Kerro, kes avaldab samuti lähedastele kaastunnet. Покойся с Миром! Дариu с нами больше нет..соболезнования родным и близким.A post shared by  Marilyn Kerro | Мэрилин Керро (@marilynkerroru) on Jan 7, 2019 at 1:38am PST", "description": "Darja Voskobojeva osales 2016. aastal koos Marilyn Kerroga ülipopulaarse telesaate 17. hooajal ja jäi 4. kohale", "related_articles": [{"title": "Selgeltnägija Julia Vang on tundmatuseni muutunud: ma sündisin anomaaliatega", "url": "https://kroonika.delfi.ee/news/inimesed/selgeltnagija-julia-vang-on-tundmatuseni-muutunud-ma-sundisin-anomaaliatega?id=86329979"}, {"title": "KLÕPS | Nii suur juba! Marilyn Kerro pisipõnnil möödus oluline tähtpäev", "url": "https://kroonika.delfi.ee/news/inimesed/klops-nii-suur-juba-marilyn-kerro-pisiponnil-moodus-oluline-tahtpaev?id=86693065"}], "url": "https://kroonika.delfi.ee/news/inimesed/kaastunne-suri-venemaa-selgeltnagijate-tuleproovis-osalenud-darja-voskobojeva?id=84953439", "language": "et"}, "lv": {"title": "Pēc cīņas ar smagu slimību mirusi 'Ekstrasensu cīņu' zvaigzne", "body": "Krievijas un citu zemju medijus pāršalkusi sēru vēsts – mūžībā devusies populārā šova \"Ekstrasensu cīņas\" 17. sezonas fināliste Darja Voskobojeva.Kā ziņo Krievijas mediji, sievietes dzīvība izdzisusi 6. janvārī. Par Darjas nāvi publiski paziņojis viņas kolēģis no šova, ekstrasenss Antons Mamons.Sievietes radinieki pagaidām nav snieguši nekādus komentārus par viņas nāves iemesliem.Savukārt kāds Darjai pietuvināts avots izdevumam \"360\" pastāstījis, ka viņa jau vairākus gadus cīnījusies ar smagu onkoloģisku slimību.Kā vēsta kaimiņzemes mediji, Darja plašāku atpazīstamību ieguva 2016. gadā, kad skatītāju novērtējumam tika sniegta šova \"Ekstrasensu cīņas\" 17. sezona. Viņai izdevās nokļūt līdz projekta finālam un izcīnīt ceturto vietu.Господи, просто нет слов...Мы не были друзьями, но я очень уважал Дарию! Прямо сейчас у меня сжимается сердце от ужаса...какая же жизнь хрупкая штука!😞. . Сегодня о тебе скажут много добрых слов, но мне хотелось бы молча пожелать спокойствия и мира твоей душе! Ты была прекрасным человеком! Земля тебе пухом... . #дариявоскобоева #битваэкстрасенсов #вечнаяпамятьA post shared by Антон Мамон (@antonfeliz) on Jan 6, 2019 at 1:29pm PSTДорогие мои🌸, В данный период целесообразно уменьшить физические и психические нагрузки. Рекомендовано сторониться конфликтов, как в делах бизнеса, так и в личных отношениях. Типично повышение вероятности ссор и расставаний. . Пока каникулы отдыхайте и наслаждайтесь компанией семьи и друзей 😘 . Как проходят ваши выходные ? . . . #ДарияВоскобоева #таро #магия #новыйгод #рождество #6января #таро #картытароA post shared by Daria Voskoboeva (@voskoboeva_daria) on Jan 4, 2019 at 5:24am PSTНовый год 🎄- действительно время чудес. Именно сейчас на волне групповой энергии нам проще открывать те самые «окна возможностей», в которые можно пройти и оказаться желаемом варианте будущего ☝️. . Например, в этом будущем рядом с нами появляется прекрасный мужчина. Или на нас появляется новая шубка. Или бизнес вдруг начинает приносить желаемый доход. Но здесь мы сталкиваемся с важным законом Вселенной – правилом энергообмена, которое гласит, что любые изменения, приобретения и переходы должны быть оплачены. В качестве валюты выступает наша жизненная энергия. Иногда она выражена в деньгах 💰 , которые нам предлагается заплатить за обучение, поездку или приобретение. Но чаще нам даже не нужно ничего сразу отдавать в «материальном» мире. . Важнее 🙌 — инвестировать в своё желание силу внутреннего Намерения, Радости и Любви. И чем больше будет этой силы, тем быстрее откроется это «окно возможностей» и тем легче мы в него пройдём. . И вот здесь возникает та самая обратная сторона, которая есть у любой медали 🥇 . Да, мы сами творцы своей реальности. Да, в этом мире всё возможно и желания сбываются. Вопрос – насколько мы для этого «платёжеспособны». . Я думаю, что каждый из нас может вспомнить примеры, которые иллюстрируют эту нехитрую закономерность: сильно чего-то захотели – окно возможностей открылось. Но «пройти» в него не получилось или удалось с большим трудом. Будьте благодарны за все то, что вам преподносит судьба 🙏. . Вы уже знаете, что будете загадывать под Новый год ? . . . #ДарияВоскобоева #таро #магия #новыйгод #дружбаA post shared by Daria Voskoboeva (@voskoboeva_daria) on Dec 29, 2018 at 1:14am PST", "description": "Krievijas un citu zemju medijus pāršalkusi sēru vēsts – mūžībā devusies populārā šova \"Ekstrasensu cīņas\" 17. sezonas fināliste Darja Voskobojeva.", "related_articles": [{"title": "'Ekstrasensu cīņu' zvaigzne Merilina Kerro kļuvusi par māmiņu(12)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/ekstrasensu-cinu-zvaigzne-merilina-kerro-kluvusi-par-maminu.d?id=50200383"}, {"title": "Latviešu mags Ukrainas ekstrasensu šovā savai dzimtenei pareģo grūtus laikus(47)", "url": "https://www.delfi.lv/izklaide/televizija/latviesu-mags-ukrainas-ekstrasensu-sova-savai-dzimtenei-parego-grutus-laikus.d?id=50096561"}, {"title": "Traģiskā nāvē mirusi 'Ekstrasensu cīņu' zvaigzne", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/tragiska-nave-mirusi-ekstrasensu-cinu-zvaigzne.d?id=48954211"}], "url": "https://www.delfi.lv/izklaide/slavenibas/citi/pec-cinas-ar-smagu-slimibu-mirusi-ekstrasensu-cinu-zvaigzne.d?id=50718765", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "Keset tänavat armurõõme nautinud paarike jäi vahele, sest nende tegevuse avastas läheduses paiknev valvekaamera. Kui kaamerapildis asjatasid noored veel oraalselt, siis munitsipaalpolitseinike kohale jõudes oli suguühe juba täies hoos. Ametivõime märgates tõmbasid noored küll kärmelt püksid üles ja pistsid jooksu. Ametnikud nabisid armatsejad aga kinni ning nõudsid neilt selgitusi.Selgus, et Saksamaa kodanikust meesterahvas ja Venemaa kodanikust naine olid ammu netis suhelnud ning otsustasid lõpuks kohtuda. Kirg oli aga vastupandamatu ning taheti ka pisut ekstreemsust. Nõndaks otsustatigi keset Kaļķu tänavat teineteisele anduda.Dialoog politseiniku ja naisterahva vahel kulges nõnda:Naine: \"Olime just kohtunud ja ei suutnud kirele vastu panna.\"Politseinik: \"No miks te ei otsinud mõnda tualetti, lifti või hotellituba?\"Naine: \"Kõik oli kinni. No tualetis me juba seda tegime, aga tahtsime ekstreemsemalt.\"Politseinik: \"Juba tegite tualetis?\"Naine: \"Jah!\"Politseinik: \"Ja veel tahtsite?\"Naine: \"Nojah!\"Politseinik: \"No me saame aru. *Ohkab*\"Munitsipaalpolitsei tegi kummalegi avaliku korra rikkumise eest 200€ trahvi.", "description": "Riia munitsipaalpolitsei kirjutas välja trahvid kahele noorele, kes Riia kesklinnas ööpimeduses vanainimeste asja ajasid.", "related_articles": [], "url": "https://www.delfi.ee/news/paevauudised/valismaa/video-turistide-kirglik-nahistamine-riia-kesklinnas-loppes-kopsaka-rahatrahviga?id=84947425", "language": "et"}, "lv": {"title": "Video: Sekss uz ielas Vecrīgā mīlniekiem beidzas ar 200 eiro sodu", "body": "Rīgas pašvaldības policija piemērojusi naudas sodus pārim, kas uz ielas Vecrīgā nodarbojušies ar seksu, portāls \"Delfi\" uzzināja pašvaldības policijā.Naktī uz piektdienu, 4. janvārī, neilgi pirms pulksten 5 Rīgas pašvaldības policijas pilsētas videonovērošanas centra darbinieki videokamerās ievērojuši kādu pāri Kaļķu ielā. Meitene bija notupusies uz ceļiem, savukārt viņai cieši blakus stāvēja puisis. Pietuvinot kameru, konstatēts, ka ielas vidū meitene puisim sniedz orālo seksu.Uz notikuma vietu nosūtīta tuvākā Rīgas pašvaldības policijas Centra pārvaldes autopatruļa.Tuvojoties notikuma vietai, kārtības sargi pamanījuši, ka pāris ir atspiedies pret vienu no Kaļķu ielas namiem, kur jau veic dzimumaktu. Jaunie cilvēki policijas operatīvo transportlīdzekli pamanījuši tikai tad, kad tas jau atradies viņiem aiz muguras. Ieraugot kārtības sargus, abi ātri uzvilkuši bikses un sākuši skriet prom.Jaunieši apturēti un aicināti atgriezties pie policijas operatīvā transportlīdzekļa, kur lūgts izskaidrot savas rīcības motīvus. Mīlnieki skaidrojuši, ka viņi ilgstoši sarakstījušies līdz nolēmuši beidzot satikties.Tikšanas reizē pāris nav spējis savaldīt uzbudinājumu, tāpēc sākotnēji ļāvušies mīlas priekiem vienā no izklaides vietas tualetēm, bet pēc tam vēlējušies ekstrēmas izjūtas, tādēļ savas darbības atkārtojuši turpat Rīgas centrā uz ielas.Datu pārbaudes laikā noskaidrots, ka puisis ir Vācijas pilsonis, savukārt meitene ir Krievijas pilsone.Pārkāpējiem izrakstīti administratīvā pārkāpuma protokoli par sīko huligānismu. Katram piemērots 200 eiro naudas sods.", "description": "Rīgas pašvaldības policija piemērojusi naudas sodus pārim, kas uz ielas Vecrīgā nodarbojušies ar seksu, portāls \"Delfi\" uzzināja pašvaldības policijā.", "related_articles": [], "url": "https://www.delfi.lv/news/national/criminal/video-sekss-uz-ielas-vecriga-milniekiem-beidzas-ar-200-eiro-sodu.d?id=50715627", "language": "lv"}}, {"et": {"title": "FOTOD | Eduka Eesti ärimehe ja kuulsa Läti näitlejanna tuline suhe lööb lõunanaabrite meedias laineid!", "body": "Paari suhe tuli Läti meedias avalikuks eelmise aasta kevadel, neid märgati koos mitmel tähtsal seltskonnaüritusel. Peagi kinnitas Skulte suhet Läti Delfile.\"Ma käisin üritusel Aimuriga, ma ei taha sellest rohkem rääkida, kuna meie suhe on alles lapsekingades. Ma ei tea, mis tulevikus saama hakkab,\" sõnas kuulus näitlejanna toona.(function())();Paar kohtus spaas, omavahel suhtlevad nad vene keeles. Alguses ei teadnud mees, et tegemist on kuulsa näitlejannaga. \"Kui me kohtusime, siis ma ei teadnud, et Evija on Lätis tuntud persoon.\"Paar tõmbas taas palju tähelepanu septembris, kui koos külastati Läti TV3-e 20. sünnipäeva. Nad olid üritusel pidevalt koos ja poseerisid julgesti fotograafidele. Läti Delfi kirjutas, et tegemist oli õhtu kõige säravama paariga.(function())();Sel nädalal andis naine intervjuu ajakirjale Ieva ja tunnistas, et vaikselt mõeldakse ka igavese liidu sõlmimise peale. \"See on tähtis samm, me oleme üsna kaua koos olnud – poolteist aastat. Nüüd on aeg otsustada. Ja ma tahan edasi liikuda,\" tunnistas naine\"Ta on väga nutikas, erudeeritud ja intelligentne,\" kiitis naine enda eestlasest armastatut.Aimur Kruuse on firma Grenader Grupp OÜ ainuomanik. Ettevõte tegutseb peamiselt info ja side sektoris, põhitegevuseks on muu kirjastamine. Firma käive oli eelmisel kvartalil umbes 115.5 tuhat eurot.43-aastane Evija Skulte on tuntud ja tunnustatud näitlejanna, kes on Läti Rahvusteatri näitleja olnud alates 1996. aastast. Naisel on kaks poega abielust Kristaps Skultega, kes on tunnustatud Läti lavadisainer. Skulte on mänginud ka mitmes populaarses telesarjas ja osa võtnud teleshowst \"Tantsud tähtedega\".", "description": "Läti meedias on juba üle aasta laineid löönud Eesti ärimehe Aimur Kruuse ja populaarse näitlejanna Evija Skulte kuum suhe. Poolteist aastat koos olnud paar peab vaikselt juba pulmaplaane.", "related_articles": [{"title": "TOP 10 | Loe, kui palju maksid maailma kõige kallimad pulmad ning milliste kuulsuste abielu...", "url": "https://kroonika.delfi.ee/news/inimesed/top-10-loe-kui-palju-maksid-maailma-koige-kallimad-pulmad-ning-milliste-kuulsuste-abielu-kehtis-koigest-72-paeva?id=83252981"}, {"title": "VIDEO | Väike nostalgialaks! Vaata, millised on su 2000ndate aastate lemmikstaarid nüüd", "url": "https://kroonika.delfi.ee/news/kino/video-vaike-nostalgialaks-vaata-millised-on-su-2000ndate-aastate-lemmikstaarid-nuud?id=83258333"}, {"title": "TV3 VIDEOS | Huumoripärl! Milline Keili Sükijaineni lemmik koduriietus sunnib ta kaaslast...", "url": "https://kroonika.delfi.ee/news/inimesed/tv3-videos-huumoriparl-milline-keili-sukijaineni-lemmik-koduriietus-sunnib-ta-kaaslast-kardinaid-ette-tombama?id=84050694"}], "url": "https://kroonika.delfi.ee/news/inimesed/fotod-eduka-eesti-arimehe-ja-kuulsa-lati-naitlejanna-tuline-suhe-loob-lounanaabrite-meedias-laineid?id=84031936", "language": "et"}, "lv": {"title": "Romantiski kadri: Evija Skulte un viņas mīļotais Aimurs", "body": "Aizvadītā gada pavasarī tapa zināms, ka latviešu aktrise, seriāla \"Viņas melo labāk\" zvaigzne Evija Skulte uzsākusi romantiskas attiecības ar igauni Aimuru Krūsi. Nesen abi kopā apmeklējuši saviesīgu pasākumu, kurā nevairījās no mīļuma izpausmēm kameras priekšā.Aizvadītās nedēļas izskaņā jau trešo reizi notika šova \"Dejo ar zvaigzni\" ceturtās sezonas dalībnieku kopā sanākšanas ballīte, kuru ar savu klātbūtni bija pagodinājusi arī Skulte.Aktrisi uz pasākumu pavadīja viņas mīļotais Aimurs, un abi visu vakaru dūdoja kā divi iemīlējušies balodīši, viens otru aplaimojot ar skūpstiem un apskāvieniem.Jau vēstīts, ka Skultes un viņas igauņu mīļotā attiecības publiskas kļuva pērn, kad abi kopā apmeklējas seriāla \"UgunsGrēks\" noslēguma ballīti.Toreiz aktrise presei apstiprināja, ka uzsākusi attiecības. Ar mīļoto viņa iepazinusies kādā spa centrā.Atgādinām, ka Skultei savulaik bija visnotaļ vētrainas attiecības ar lietuviešu producentu Rimvīdu Martinaiti, ar kuru viņa iepazinās seriāla \"Viņas melo labāk\" uzņemšanas laikā. Vairāku gadu garumā abi šķīrās un atkal sagāja kopā, bet pirms aptuveni trim gadiem dienesta romānam tika pielikts punkts.(function())();", "description": "Aizvadītā gada pavasarī tapa zināms, ka latviešu aktrise, seriāla \"Viņas melo labāk\" zvaigzne Evija Skulte uzsākusi romantiskas attiecības ar igauni Aimuru Krūsi. Nesen abi kopā apmeklējuši saviesīgu pasākumu, kurā nevairījās no mīļuma izpausmēm kameras priekšā.", "related_articles": [{"title": "Seriāla 'Viņas melo labāk' varoņu pulciņu papildina jauni tēli(37)", "url": "https://www.delfi.lv/izklaide/televizija/seriala-vinas-melo-labak-varonu-pulcinu-papildina-jauni-teli.d?id=50011781"}, {"title": "Latviešu slavenības, kuras iemīlējušas ārzemniekus(44)", "url": "https://www.delfi.lv/izklaide/dzivesstils/stils/latviesu-slavenibas-kuras-iemilejusas-arzemniekus.d?id=49492591"}, {"title": "Evijai Skultei atpazīstamība traucē mīlas dzīvei(16)", "url": "https://www.delfi.lv/izklaide/slavenibas/aktieri/evijai-skultei-atpazistamiba-trauce-milas-dzivei.d?id=47404359"}], "url": "https://www.delfi.lv/izklaide/slavenibas/aktieri/romantiski-kadri-evija-skulte-un-vinas-milotais-aimurs.d?id=50047987", "language": "lv"}}, {"et": {"title": "JOKK | Läti ärimees ehitas riigile kuuluvasse mereranda maja ning tõestas kohtus, et see on hoopis laev", "body": "Saaga algas viie aasta eest, kui mees hakkas madalale pankrannikule, oma kinnistu piiridest väljapoole maja ehitama. Kohalik keskkonnaamet sai asjale jälile, mehele määrati trahv ning ta kohustati töid lõpetama ning seni tehtud ehitustöö maha lammutama.Kohalik ajaleht Kursas Laiks kirjutab, et ärimees polnud ahistajatega nõus, kaebas 2012. aastal otsuse kohtusse ning tõestas igakülgselt, et ehitis on hoopis laev. Keskkonnaamet pidigi esimese ning hiljem ka teise astme kohtus vahvale ehitajale alla vanduma.„Ta ei pidanud isegi mingit trahvi maksma ning nüüd see ehitis seisabki laeva nime all mererannal,“ ütles Liepāja keskkonnaameti direktor Ingrīda Sotņikova. Vastuväiteid, et laev peab ikka laev olema ning see peaks olema pangalt mingil moel vettelastav, ei võetud kohtus arvesse.12-leheküljelisest kohtuotsusest võib lugeda, et määravaks said dokumendid, millega Lūsiņš tõestas, et tegemist on ehitusjärgus laevaga ning see võibki seetõttu seal seista. Ettevõtlik mees registreeris ehitusjärgus laeva ka Läti veeteede ametis, mis sai peamiseks tõendiks, mille vastu keskkonnaamet kuidagi ei saanud.Juriidiliselt on kõik korrektne ja enamgi veel. Omanikul kaasneb pärast kohtutee läbikäimist laev-suvilaga palju vähem bürokraatiat. Kuna laev pole ehitisena registreeritud ei tule sellelt maksta kinnivaramaksu.Selgitusi jagas ka omavalitsus, kelle aladel ehitis asub. Kas kuuel talal seisva maja jaoks ikka ehitusluba anti? „See pole maja, see on laev – seetõttu ei pea omavalitsuselt ka ehitusluba taotlema. Laevaomanik pole omavalitsuse poole pöördunud, sest ta ei peagi seda tegema,“ selgitas Pāvilosta vallavolikogu esimees Uldis Kristapsons, kes peab juhtunut siiski Läti seadusandluse mõnitamiseks. Vald ei saanud midagi teha, kui ärimees veeteede ameti paberit näitas.Ajaleht Kursas Laiks selgitab, et kõigil Läti elanikel on õigus mererannas oma alust hoida – olgu see paat, parv või laev. Läti seadustes pole öeldud, et laeva peal ei tohiks olla näiteks klaasmaja või pootsmani kiiktool.Eile õhtul, kui Läti rahvas oli üheaegselt marus ning naerukrampides, teatas ka Läti veeteede ameti nõukogu esimees Jānis Krastiņš, et tegemist pole mingil juhul laevaga. \"Toona, kui objekti üle vaatasime, ei olnud aru saada, et ehitatakse maja,\" ütles Krastiņš. Ka kohtunik teatab, et toona kiideti heaks aluse ehitamine, ent kuidas sai laevaehitusplaanist maja, tuleb küsida kelleltki teiselt.Praegu pole teada, kas ja kuidas Läti ametkonnad asjaga edasi lähevad. Kuna majake asub panga servast vaid kahe meetri kaugusel, pole välistatud, et see kunagi loomulikul teel ka vette jõuab.(function())();", "description": "Läti üks rikkamaid mehi, kütuseärimees Argods Lūsiņš, ehitas Kuramaale Pāvilostasse merest kümne meetri kaugusele korraliku maja ning suutis kohtus tõestada, et riigile kuuluval kaitsealusel rannajärsakul ei seisa mitte ebaseaduslik maja, vaid laev.", "related_articles": [{"title": "MAALEHE ARHIIVIST | Raimonds Pauls: räägitakse, et Eestis on kõik parem kui Lätis", "url": "https://maaleht.delfi.ee/news/maaleht/elu/maalehe-arhiivist-raimonds-pauls-raagitakse-et-eestis-on-koik-parem-kui-latis?id=80767811"}, {"title": "VIDEO | Lätti saabus sisserändaja – piison Valgevenest", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/video-latti-saabus-sisserandaja-piison-valgevenest?id=79748434"}, {"title": "Lätlased õmblevad oma riigi sünnipäevaks 12,5 hektarise pindalaga 10 tonni kaaluva lipu", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/latlased-omblevad-oma-riigi-sunnipaevaks-12-5-hektarise-pindalaga-10-tonni-kaaluva-lipu?id=80851251"}, {"title": "ÜLESKUTSE | Anna teada ebaseaduslikult rajatud ehitistest", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/uleskutse-anna-teada-ebaseaduslikult-rajatud-ehitistest?id=80873707"}, {"title": "Läti mereranda ehitatud laev-maja omanik lubab selle kunagi mööda vett minema pukseerida", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/lati-mereranda-ehitatud-laev-maja-omanik-lubab-selle-kunagi-mooda-vett-minema-pukseerida?id=80908979"}, {"title": "VIDEO | EV100 õnnitlused juba saabuvad. Lätlased tervitavad eestlasi tordiga", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/video-ev100-onnitlused-juba-saabuvad-latlased-tervitavad-eestlasi-tordiga?id=81011211"}], "url": "https://maaleht.delfi.ee/news/maaleht/elu/jokk-lati-arimees-ehitas-riigile-kuuluvasse-mereranda-maja-ning-toestas-kohtus-et-see-on-hoopis-laev?id=80833165", "language": "et"}, "lv": {"title": "Skandalozās 'mājas - kuģa' īpašnieks Lūsiņš sola to no Pāvilostas aizvākt", "body": "Skandalozās Pāvilostas \"mājas – kuģa\" īpašnieks uzņēmējs Argods Lūsiņš sola aizvākt būvi, jo tā nekad neesot bijusi paredzēta Pāvilostas ūdeņiem, trešdien vēsta Latvijas Televīzijas raidījums \"Panorāma\".Kā vēsta LTV, Lūsiņš gan neesot piekritis sarunai kameras priekšā, taču bez operatora klātbūtnes LTV žurnālistei pastāstījis, ka būvei jau sākotnēji bijusi paredzēta cita vieta.Viņš gan neesot atklājis, kad un kurp būvi plānots pārvietot, bet solījis, ka sabiedrība par to uzzināšot, kad būšot laiks.Lūsiņš sacījis, ka Pāvilostas būve būšot tāda pati peldoša ierīce, kāda redzama Lielupē.Viņš atklājis, ka mājas uz pontoniem sācis būvēt, jo vēlējies Latvijā ieviest ko jaunu, turklāt tā esot viņa kaislība. Daudz iespēju, kur varot notikt šāda peldoša objekta būvniecība, nemaz neesot, par Lūsiņa teikto vēsta LTV.(function())();Ziņots, ka, lai atrisinātu situāciju Pāvilostā, kur jūras krastā uzbūvēts objekts Latvijas Jūras administrācijas kuģu reģistrā 2011. gadā fiksēts kā \"būvniecībā esošs pontons\", Saeimas Tautsaimniecības, agrārās, vides un reģionālās politikas komisija aicinājusi iesaistīties piecas ministrijas.Valsts Vides dienests (VVD) pirms pieciem gadiem zaudējis tiesvedību pret Lūsiņam piederošo SIA \"Alco\" saistībā ar kādas konstrukcijas jūras krastā būvniecību. Kaut arī veidojumam vizuāli ir daudz lielāka līdzība ar ēku nekā ar peldlīdzekli, uzņēmums tiesā spējis ar attiecīgiem dokumentiem pierādīt, ka šī konstrukcija ir kuģis būvniecības stadijā.Kā noskaidroja portāls \"Delfi\", 2013. gada 6. februārī Administratīvajā rajona tiesā tika taisīts spriedums administratīvā pārkāpuma lietā, kurā SIA \"Alco\" bija saukta pie administratīvās atbildības par to, ka savā īpašumā \"Oļi\" Pāvilostas novada Sakas pagasta Ulmalē aptuveni desmit metrus no stāvkrasta malas bija novietojusi \"metāla režģu un pontonu konstrukciju\".Konstrukcijas augstums esot bijis aptuveni 1,7 – 2,1 metri, platums - aptuveni 15 metri, bet garums – aptuveni 35 metri. VVD uzskatīja, ka SIA \"Alco\" ir pārkāpusi Aizsargjoslu likuma 36. panta trešās daļas 8. punktā noteikto aizliegumu izvietot Aizsargjoslu likumā noteiktas konstrukcijas kāpu aizsargjoslā, par ko saskaņā ar Latvijas Administratīvo pārkāpumu kodeksa 57. pantu SIA \"Alco\" bija sodīta ar naudas sodu.Līdz ar to no tiesas sprieduma noprotams, ka strīds tiesā nav bijis par to, vai būvniecībā esošā konstrukcija ir vai nav kuģis, bet gan par Aizsargjoslu likuma pārkāpumu piemēroto sodu.Degvielas tirgotāja \"Alco\" īpašnieks ir Argods Lūsiņš. \"Dienas Biznesa\" apkopotajā 100 Latvijas bagātāko cilvēku sarakstā viņš pērn ierindojās 9. vietā ar 43 miljoniem eiro.Lūsiņš savulaik publiski atzinis, ka mēdz neievērot būvniecības noteikumus, lai panāktu ātrāku rezultātu. Talsu novada domes 2010. gada 15. aprīļa sēdē viņš sacījis, ka ir īstenojis daudzas būvniecības ieceres, par kurām jāatbild.\"Apzinos, ka pārkāpju likumdošanu, bet ja es to nedarītu, tad viss apstātos,\" domes sēdē sacījis uzņēmējs, aizstāvot savu viedokli jautājumā par veikala \"Maxima\" būvniecību Talsos. \"Es atvainojos par to, ka daudzas reizes tā rīkojamies,\" teicis Lūsiņš. Kā izriet no domes sēdes protokola, uzņēmēja skatījumā \"dažreiz jārīkojas saskaņā ar veselo saprātu, ignorējot formālo būvniecības likumdošanu\".SIA \"Alco\" 2016. gadā strādāja ar 2 937 924 eiro apgrozījumu un 901 283 eiro peļņu, liecina \"Firmas.lv\" informācija.", "description": "Skandalozās Pāvilostas \"mājas – kuģa\" īpašnieks uzņēmējs Argods Lūsiņš sola aizvākt būvi, jo tā nekad neesot bijusi paredzēta Pāvilostas ūdeņiem, trešdien vēsta Latvijas Televīzijas raidījums \"Panorāma\".", "related_articles": [{"title": "Saeimas deputāts par 'māju-kuģi': jāiet palīgā Pāvilostai, citādi tur nekas nebūs(136)", "url": "https://www.delfi.lv/news/national/politics/saeimas-deputats-par-maju-kugi-jaiet-paliga-pavilostai-citadi-tur-nekas-nebus.d?id=49671477"}, {"title": "'Māja-kuģis' Pāvilostā: Koļegova Lūsiņa rīcību nodēvē par bezkaunīgu(197)", "url": "https://www.delfi.lv/news/national/politics/maja-kugis-pavilosta-kolegova-lusina-ricibu-nodeve-par-bezkaunigu.d?id=49671955"}, {"title": "'Māja-kuģis' Pāvilostā – Saeima 'absurdās situācijas' risināšanā piesaista piecas ministrijas(273)", "url": "https://www.delfi.lv/news/national/politics/maja-kugis-pavilosta-saeima-absurdas-situacijas-risinasana-piesaista-piecas-ministrijas.d?id=49670455"}], "url": "https://www.delfi.lv/news/national/politics/skandalozas-majas-kuga-ipasnieks-lusins-sola-to-no-pavilostas-aizvakt.d?id=49675945", "language": "lv"}}, {"et": {"title": "FOTOD | Puksiir vedas Läti ettevõtja laev-maja mööda maad kaldast eemale", "body": "Samas ei saanud Läti keskkonnateenistus veel ametlikult kinnitada, kas objekt on rannikukaitsealast väljas.Keskkonnateenistuse esindaja Maruta Bukleviča selgitas, et ettevõtja lubas asutust enne protseduuri teavitada, kuid ei teinud seda. Ta lisas, et seesugust kohustust mehel polnud, kuigi nõnda olnud ta varem hea tahte märgiks öelnud.„Kui Liepāja piirkondlikusse kontorisse jõudis sellekohane uudis, viidi läbi kontroll. Hea uudis on see, et ümberpaigutamine toimus keskkonda kahjustamata,” sõnas Bukleviča. Veel tuleb ettevõtjalt ära oodata mõõtmise tulemised, mis kinnitaksid, et objekt on rannikukaitsealast väljaspool.Vaatamata laev-maja ümberliigutamisele, on mõni küsimus siiani vastuseta. Läti maa-amet pole näiteks suutnud anda selget vastust küsimusele, kas ehitis seisis varem riigi- või eramaal.Kuigi kohalik omavalitsus sõlmis veebruaris lepingu mõõtetööde ettevõttega, jäid tööd pooleli seoses segadustega mõõtemetoodika osas. Ettevõtte ajakirjandusele ei vastanud, selgitades seda konfidentsiaalsusnõudega ning ka omavalitsus ei ole selget vastust anda suutnud.Küsides, kes on skandaali eest hetkel vastutav, vastas Läti peaministri pressiesindeja Andrejs Vaivars, et kuna tegemist on ebaseadusliku ehitisega, siis peab sellega suhtes ka vastavalt toimima. Seadusmuudatusi tema sõnul vaja ei ole ning peamine asutus, kes peaks küsimusega tegelema, on kohalik omavalitsus.Pāvilosta linnapea Uldis Kristapsons on aga mitmel korral keeldunud Läti Delfi TV vestlussaatesse tulemast.Jaanuaris saavutas laia kõnepinna uudis, et kütuseärimees Argods Lūsiņš on Kuramaale mereranda ehitanud maja. Kuigi rannakaitsevööndis pole ehitamine lubatud, oli see arvele võetud ehitusjärgus veesõidukina. Neid võib aga ehitada või remontida pea igas Läti rannas.Valminud konstruktsiooni eest ei soovinud vastustust võtta ei keskkonnaamet, kes kord juba ettevõtja vastu kohtus kätt proovis; omavalitsus, kes viitas kohtuotsusele ja sellele, et ehitis on laevandusregistris arvel; ehitusjärelvalve, kes asjast toona ei teadnud ega kohus, kes ütles, et toona hinnati vaid seda, kas rannikukaitsealal tohib veesõidukeid ehitada.Esmalt lubas ettevõtja laev-maja mööda merd minema vedada, kuid Läti mereadministratsioonilt ei saadud objekti ujuvuse kohta tõendit. Omanik lubas konstruktsiooni juba varem minema toimetada, kuid pikendas lubatud tähtaega mitmel korral.(function())();", "description": "Möödunud reedel lasi Läti üks rikkamaid mehi Argods Lūsiņš aastaid panga serval seisnud nn laev-maja mererannikust puksiiriga kaugemale sisemaale vedada.", "related_articles": [{"title": "Läti miljonär veaks randa ehitatud maja-laeva mööda merd minema, kuid amet ei anna luba", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/lati-miljonar-veaks-randa-ehitatud-maja-laeva-mooda-merd-minema-kuid-amet-ei-anna-luba?id=81921845"}, {"title": "Ülevaade ebaseaduslikest ehitistest: kahekordne paadikuur, marmorist saun, ringilendav...", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/ulevaade-ebaseaduslikest-ehitistest-kahekordne-paadikuur-marmorist-saun-ringilendav-suvila-ja-salaja-kaevatud-kanal?id=80875151"}], "url": "https://maaleht.delfi.ee/news/maaleht/uudised/fotod-puksiir-vedas-lati-ettevotja-laev-maja-mooda-maad-kaldast-eemale?id=83501263", "language": "et"}, "lv": {"title": "Foto: Evakuators aizvelk 'Māju-kuģi' pa pļavu; Lūsiņš 'piemirsis' informēt VVD", "body": "Piektdien, 24. augustā, uzņēmējs Argods Lūsiņš pārvietojis dziļāk iekšzemē tā dēvēto \"māju-kuģi\", kas Ulmales stāvkrastā atrodas jau vairākus gadus. Tiesa gan, tas, vai objekts pārvietots precīzi aiz krasta aizsargjoslas, oficiāli vēl nav zināms, portālam \"Delfi\" apstiprināja Valsts vides dienesta (VVD) pārstāve Maruta Bukleviča.Viņa skaidroja, ka uzņēmējs iepriekš solījis dienestu pabrīdināt dažas dienas iepriekš pirms plānotās procedūras, taču to nav darījis. Dienesta pārstāve piebilst, ka pabrīdināt dienestu nav bijis Lūsiņa obligāts pienākums, bet \"viņa iepriekš izteiktā labā griba\". Tāpat Buklēviča norāda, ka, apsekojot teritoriju, secināms, ka pārvietošana notikusi videi draudzīgi.\"Neraugoties uz uzņēmēja iepriekšējo apņemšanos informēt, viņš nebija pārvaldei tajā brīdī to pasacījis. Kolīdz ziņa nonāca līdz Liepājas reģionālajai vides pārvaldei, tad tika veikta pārbaude. Tas labais vēstījums ir tas, ka pārvietošana notikusi videi draudzīgi, kaitējums nav nodarīts,\" sacīja dienesta pārstāve.Viņa apstiprināja, ka vēl jāsagaida uzņēmēja iesniegtie dokumenti ar mērījumiem, kas pierāda, ka objekts pārvietots precīzi aiz krasta aizsargjoslas.(function())();Objekta pārvietošana gan nemaina to, ka vairāki jautājumi aizvien nav atbildēti. Tostarp Valsts zemes dienests pēdējās nedēļas laikā nav viesis skaidrību uz portāla \"Delfi\" uzdoto jautājumu par to, uz kādas zemes īsti īpašums atradās. VZD līdz šim sniegtās atbildes radījušas pretrunīgus vēstījumus par to, vai būve atradusies uz valsts, vai arī privātas zemes.Pāvilostas pašvaldība šī gada februārī noslēdza līgumu ar SIA \"Latvijasmernieks.lv\", bet mērniecības darbi, lai gan tika uzsākti, netika pabeigti sakarā ar kādu pretrunīgi interpretētu uzmērīšanas metodiku. Arī uzņēmums, pamatojot atbildi ar konfidencialitātes noteikumiem, plašāku skaidrojumu atsakās sniegt. Tāpat pašvaldība šo situāciju portālam \"Delfi\" nav spējusi izskaidrot.Atbildot uz jautājumu, kas tieši šobrīd ir atbildīgs par \"māja-kuģa\" skandālu, Ministru prezidenta preses sekretārs Andrejs Vaivars portālam \"Delfi\" precizēja – ņemot vērā, ka attiecībā pret būvi ir bijusi patvaļīga būvniecība, tad pret to tā arī jāizturas, un nav nepieciešami kādi jauni likuma grozījumi. Vaivars uzsvēra, ka galvenā iesaistītā institūcija, kurai vajadzētu \"mājas-kuģa\" gadījumu uzraudzīt, ir Pāvilostas pašvaldība.Pāvilsotas mērs Uldis Kristapsons vairākkārt atteicies ierasties uz interviju raidījumā \"Delfi TV ar Jāni Domburu\".Jau ziņots, ka no sākotnējās ieceres \"māju-kuģi\" aizvest pa jūru īpašniekam nācās atteikties, jo Latvijas Jūras administrācija (LJA) neizsniedza apliecinājumu par šī objekta peldamību.Vēstīts, ka netālu no Pāvilostas miljonāra Lūsiņa uzņēmums jūras malā uzslēja \"māju-kuģi\". Lai arī ēku celtniecība šajā vietā nav atļauta, māju atgādinošā konstrukcija tur ir tapusi, jo nodēvēta par būvniecības stadijā esošu pontonu. Īpašnieks solījis konstrukciju nolaist ūdenī, tomēr vairāku gadu garumā tas tā arī netika izdarīts.Ulmales stāvkrastā uzslietās būves īpašnieks Lūsiņš objekta pārvietošanas termiņu šogad pagarinājia līdz 30. septembrim. Tā bija jau ceturtā reize, kad uzņēmējs mainīja \"mājas-kuģa\" pārvietošanas gala termiņu. Sākotnēji viņš būvi solīja pārvietot līdz maija beigām, pēcāk līdz 1. jūlijam, tālāk šo laiku pagarināja līdz 9. augustam, bet tagad kā jaunais termiņš noteikts 30. septembris.", "description": "Piektdien, 24. augustā, uzņēmējs Argods Lūsiņš pārvietojis dziļāk iekšzemē tā dēvēto \"māju-kuģi\", kas Ulmales stāvkrastā atrodas jau vairākus gadus. Tiesa gan, tas, vai objekts pārvietots precīzi aiz krasta aizsargjoslas, oficiāli vēl nav zināms, portālam \"Delfi\" apstiprināja Valsts vides dienesta (VVD) pārstāve Maruta Bukleviča.", "related_articles": [{"title": "'Māja-kuģis' paliek 'pietauvots' kāpās – pārvešanu atliek jau ceturto reizi(222)", "url": "https://www.delfi.lv/news/national/politics/maja-kugis-paliek-pietauvots-kapas-parvesanu-atliek-jau-ceturto-reizi.d?id=50280929"}, {"title": "'Māja-kuģis' liecina par visatļautību Latvijā, vērtē pētniece(276)", "url": "https://www.delfi.lv/news/national/politics/maja-kugis-liecina-par-visatlautibu-latvija-verte-petniece.d?id=50327321"}, {"title": "Par taisnības cīnītājiem sevi dēvējošas personas nofilmē apķēpātu Pāvilostas 'māju-kuģi'(207)", "url": "https://www.delfi.lv/news/national/politics/par-taisnibas-cinitajiem-sevi-devejosas-personas-nofilme-apkepatu-pavilostas-maju-kugi.d?id=49853779"}], "url": "https://www.delfi.lv/news/national/politics/foto-evakuators-aizvelk-maju-kugi-pa-plavu-lusins-piemirsis-informet-vvd.d?id=50339753", "language": "lv"}}, {"et": {"title": "Avati Läti ühe rikkaima inimese testament", "body": "Vastavalt testamendile pärivad Maliginsi kõik lapsed võrdsetes osades Olainfarmi ja Olmafarmi aktsiad, kusjuures neil on piirang, mille kohaselt nad ei tohi aktsiaid viie aasta jooksul müüa ega muul moel võõrandada.Valerijs Maliginsile kuulus 3 791 810 Olainfarmi aktsiat ja 100% Olmafarmist, kelle kuulus veel 5 994 054 Olainfarmi aktsiat. Kokku on aktsiapakk tänase aktsia sulgemishinna alusel väärt ligi 81 miljonit eurot.Kõik pärijad, kreeditorid ja teised asjasse puutuvad peavad oma nõuded esitama enne 13. aprilli 2018, teatas ettevõte börsile.10. detsembril suri 52-aastaselt oma kodus Jurmalas ravimifirma Olainfarm kaasomanik Valeri Malõgin, kirjutas Läti Delfi.Politsei on algatanud surma põhjuse selgitamiseks kriminaalmenetluse.Mees leiti oma Jurmala villast surnuna. Politsei kinnitusel ei olnud surnukehal vägivallatunnuseid. Surma põhjuse peab tuvastama kohtuekspertiis.Malõginist sai Olainfarmi juhatuse esimees 1997. aastal. \"Tema juhtimise all on ravimifirmast saanud üks Läti suurimaid ettevõtteid, mille käive on üle 100 miljoni euro,\" teatas firma esindaja.Olainfarmi käive oli eelmisel aastal 110,693 miljonit eurot ning kasum 11,586 miljonit eurot.Läti ärileht \"Dienas Bizness\" paigutas sellel aastal Malõgini 70 miljoni eurose varaga riigi rikkaimate inimeste nimekirjas 7. kohale.", "description": "Täna luges notar Valda Vaivare ette Läti ühe rikkaima inimese Valerijs Maliginsi testamendi, kes oli ravimitootja OlainFarmi suuromanik ja pikaajaline juht.", "related_articles": [{"title": "Läti ühe rikkama inimese pärija aktsiate jäljed viivad Pudisoo külla", "url": "https://arileht.delfi.ee/news/uudised/lati-uhe-rikkama-inimese-parija-aktsiate-jaljed-viivad-pudisoo-kulla?id=84335891"}, {"title": "Võitlus Läti ravimifirma pärast: surnud omaniku pärijatel ei õnnestunud mehe tütart lahti...", "url": "https://arileht.delfi.ee/news/uudised/voitlus-lati-ravimifirma-parast-surnud-omaniku-parijatel-ei-onnestunud-mehe-tutart-lahti-kangutada?id=84537165"}, {"title": "Olainfarmi omanike skandaalis keerati uus lehekülg. Kas omanikfirmat püüti kaaperdada või on...", "url": "https://arileht.delfi.ee/news/uudised/olainfarmi-omanike-skandaalis-keerati-uus-lehekulg-kas-omanikfirmat-puuti-kaaperdada-voi-on-tegemist-ametnike-korruptsiooniga?id=84952033"}], "url": "https://arileht.delfi.ee/news/uudised/avati-lati-uhe-rikkaima-inimese-testament?id=80808719", "language": "et"}, "lv": {"title": "Maligins biznesa impēriju novēlējis bērniem", "body": "Mūžībā aizgājušā farmācijas kompānijas AS \"Olainfarm\" vadītāja un līdzīpašnieka Valērija Maligina īpašumi tiek novēlēti viņa bērniem, liecina otrdien nolasītais testaments.Testaments paredz, ka piecu gadu laikā no mantojuma saņemšanas bērni nedrīkstēs atsavināt vai atdāvināt no Maligina mantotās \"Olainfarm\" un šī zāļu ražotāja akcionāra \"Olmafarm\" kapitāldaļas. Maligina īpašumā tieši un caur \"Olmafarm\" bija gandrīz 70% \"Olainfarm\" akciju.\"Olainfarm\" paziņojumā biržai teikts, ka Maliginam pieder 3 791 810 \"Olainfarm\" akcijas un 100% kapitāla daļas \"Olmafarm\", kuras īpašumā ir vēl 5 994 054 AS \"Olainfarm\" akcijas.Visi mantinieki, kreditori un citas personas, kurām ir tiesības uz mantojumu, var tās pieteikt līdz 13. aprīlim.Uzņēmējam palikuši četri neatraidāmie mantinieki – divas jau pilngadību sasniegušās meitas Irina un Nika, kura pērnā gada vasarā Maliginam dāvāja pirmo mazbērnu, jaunākā atvase Anna, kā arī atraitne Elīna Maligina.Neskatoties uz Maligina pēdējo gribu, katram no neatraidāmajiem mantiniekiem ir tiesības uz pusi no likumiskās mantojuma daļas, kas pienāktos gadījumā, ja testamenta nebūtu.Jau vēstīts, ka Maligins mūžībā devās 52 gadu vecumā savās mājās Jūrmalā. Uzņēmēja pēkšņās nāves iemesls publiski netiek atklāts, bet policija informēja, ka nesaskata tajā vardarbības pazīmes.Maligina mantojuma lieta izpelnījusies lielu uzmanību gan uzņēmēja pēdējo gadu publisko gaitu, gan īpašuma apjoma dēļ – \"Dienas Biznesa\" pērn veidotajā Latvijas 100 bagātāko cilvēku sarakstā Maligins ar 70 miljonu eiro lielu turību ierindojās septītajā vietā.Maliginam piederēja privātmāja Jūrmalā, kuru, kā liecina Zemesgrāmatas informācija, viņš iegādājās 2011. gadā par aptuveni 756 tūkstošiem latu (aptuveni 1,08 miljoniem eiro).", "description": "Mūžībā aizgājušā farmācijas kompānijas AS \"Olainfarm\" vadītāja un līdzīpašnieka Valērija Maligina īpašumi tiek novēlēti viņa bērniem, liecina otrdien nolasītais testaments.", "related_articles": [{"title": "Infografika: 'Olainfarm' pēdējos gados pastāvīgi paplašinājis biznesu(30)", "url": "https://www.delfi.lv/bizness/biznesa_vide/infografika-olainfarm-pedejos-gados-pastavigi-paplasinajis-biznesu.d?id=49541147"}, {"title": "'Olainfarm' turpmāk vadīs Oļegs Grigorjevs(41)", "url": "https://www.delfi.lv/bizness/biznesa_vide/olainfarm-turpmak-vadis-olegs-grigorjevs.d?id=49563299"}, {"title": "Valērijs Maligins testamentā sievu nemin(112)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/valerijs-maligins-testamenta-sievu-nav-minejis.d?id=49645929"}], "url": "https://www.delfi.lv/bizness/biznesa_vide/maligins-biznesa-imperiju-novelejis-berniem.d?id=49646809", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "Jõuk, kuhu kuulus neli eesti kodanikku ja üks vene kodanik, peeti kinni juba eelmise aasta märtsis, nad üritasid viie erineva autoga tuua Eestisse kokku 17 inimest. Täna said nad kätte väljateenitud karistused – terve bande pannakse 3-6 aastaks vangi.", "description": "Eesti ja vene kodanikest inimsugeldajaile, kes üritasid vietnamlasi salaja Eestisse tuua, mõisteti reaalsed vanglakaristused, kirjutab Läti Delfi.", "related_articles": [], "url": "https://www.delfi.ee/news/paevauudised/eesti/eesti-kodakondsusega-inimsmugeldajad-pandi-latis-vangi?id=81004889", "language": "et"}, "lv": {"title": "Par 17 nelegālo imigrantu pārvietošanu robežai apsūdzētajiem piemēro reālus cietumsodus", "body": "Alūksnes rajona tiesa par 17 nelegālo imigrantu pārvietošanu pāri robežai apsūdzētajiem Igaunijas un Krievijas pilsoņiem piemērojusi reālus cietumsodus, informēja prokuratūrā.Apsūdzētie sodīti ar brīvības atņemšanu no trīs līdz sešiem gadiem.Lietā personas apsūdzētas par personu nelikumīgu pārvietošana pāri valsts robežai, savukārt viens no Igaunijas pilsoņiem papildus apsūdzēts arī par to, ka piedāvājis kukuli valsts amatpersonai, lai tā nodrošinātu iespēju pārvietot nelegālos imigrantus no Krievijas uz Latviju.Jau ziņots, ka pagājušā gada martā Valsts robežsardzes amatpersonas sadarbībā ar Valsts policiju Inčukalna novadā aizturēja piecas automašīnas, ar kurām tika pārvietoti iepriekš Krievijas-Latvijas valsts robežu nelikumīgi šķērsojušie 17 Vjetnamas pilsoņi. Saistībā ar personu nelikumīgu pārvietošanu tika aizturēti visi pieci automašīnu vadītāji - četri Igaunijas un viens Krievijas pilsonis.", "description": "Alūksnes rajona tiesa par 17 nelegālo imigrantu pārvietošanu pāri robežai apsūdzētajiem Igaunijas un Krievijas pilsoņiem piemērojusi reālus cietumsodus, informēja prokuratūrā.", "related_articles": [{"title": "Par robežas šķērsošanu aiztur 17 Vjetnamas pilsoņus un piecus pārvietotājus(9)", "url": "https://www.delfi.lv/news/national/criminal/par-robezas-skersosanu-aiztur-17-vjetnamas-pilsonus-un-piecus-parvietotajus.d?id=48680141"}, {"title": "Atsevišķi 'melnajā sarakstā' iekļautie apzināti mēģina izvairīties no atklāšanas, secinājusi robežsardze(3)", "url": "https://www.delfi.lv/news/national/politics/atseviski-melnaja-saraksta-ieklautie-apzinati-megina-izvairities-no-atklasanas-secinajusi-robezsardze.d?id=49662581"}, {"title": "Lidostā 'Rīga' aiztur policijas meklēšanā izsludinātu vīrieti", "url": "https://www.delfi.lv/news/national/criminal/lidosta-riga-aiztur-policijas-meklesana-izsludinatu-virieti.d?id=49627697"}], "url": "https://www.delfi.lv/news/national/criminal/par-17-nelegalo-imigrantu-parvietosanu-robezai-apsudzetajiem-piemero-realus-cietumsodus.d?id=49709509", "language": "lv"}}, {"et": {"title": "FOTO | Läti keskpanga juht ja Vene sõjariistade firma juht lõõgastuvad sõbralikult koos", "body": "Asja tegi avalikuks kohaliku Norvik panga suuromanik ja juht Grigori Guselnikov. Just nagu sellest vähe oleks, tõi uudisteagentuur AP avalikkuse ette foto, millel on seesama keskpanga juht, Ilmars Rimševics sõbralikult koos vene militaartehnoloogia-ettevõtte RIIT tollase juhi Dmitri Piltšikoviga. Olukord on seda hullem, et Ilmars Rimševics pääseb tänu oma kõrgele positsioonile ligi nii Läti armee kui ka kogu NATO saladustele. Paistab, et foto on tehtud 2010 aasta augusti lõpus mingisugusel ühisel olengul, võimalik, et näiteks jahiretkel.Ilmars Rimševics andis täna pressikonverentsi, kus ütles, et foto peab olema võltsitud, tema arhiivis taolist ei leidu, kirjutas Läti Delfi. Uudisteagentuuri AP avalike suhete juht Lauren Easton kinnitas aga, et eksperdid on kaadrit uurinud ning leidnud selle kõigiti ehtsa olevat. Kust agentuur pildi sai, Easton ei täpsusta. Ilmars Rimševicsi advokaat Saulvedis Varpins ütles aga, et tema arvates on foto ikkagi võltsitud, ning et selle taga peab olema Läti kaitsepolitsei.", "description": "Eile paiskus maailma avalikkuse ette uudis lõunanaabrite juurest: sealse keskpanga juht Ilmars Rimševics olevat nimelt kõige jultunumal viisil kommertspankadelt raha välja pressinud, ise nimetanud ta seda veel „koostöö tegemiseks“.", "related_articles": [{"title": "100 000 eurot altkäemaksu kuus: \"mängureeglid\" Lätis pangandusega tegelemiseks", "url": "https://www.delfi.ee/news/paevauudised/valismaa/100-000-eurot-altkaemaksu-kuus-mangureeglid-latis-pangandusega-tegelemiseks?id=81177897"}, {"title": "Läti keskpanga juht eitas talle esitatud kahtlustusi, kuid peab ametist tagasi astuma", "url": "https://epl.delfi.ee/valismaa/lati-keskpanga-juht-eitas-talle-esitatud-kahtlustusi-kuid-peab-ametist-tagasi-astuma?id=81174533"}, {"title": "Läti finantsturukomisjoni juht: väited keskpanga presidendi välja pressitud altkäemaksu...", "url": "https://arileht.delfi.ee/news/uudised/lati-finantsturukomisjoni-juht-vaited-keskpanga-presidendi-valja-pressitud-altkaemaksu-kohta-ei-vasta-toele?id=81179095"}, {"title": "Pangajooks. Ootamatult peatati Läti suurpanga väljamaksed", "url": "https://arileht.delfi.ee/news/uudised/pangajooks-ootamatult-peatati-lati-suurpanga-valjamaksed?id=81174523"}, {"title": "Euroopa Keskpank läks Läti vastu kohtusse, tahab keskpanga presidendi volitusi tagasi", "url": "https://arileht.delfi.ee/news/uudised/euroopa-keskpank-laks-lati-vastu-kohtusse-tahab-keskpanga-presidendi-volitusi-tagasi?id=82496933"}, {"title": "Bloomberg: Läti keskpanga korruptsiooniskandaal muutub üha kahtlasemaks", "url": "https://arileht.delfi.ee/news/uudised/bloomberg-lati-keskpanga-korruptsiooniskandaal-muutub-uha-kahtlasemaks?id=83034435"}], "url": "https://arileht.delfi.ee/news/uudised/foto-lati-keskpanga-juht-ja-vene-sojariistade-firma-juht-loogastuvad-sobralikult-koos?id=81191221", "language": "et"}, "lv": {"title": "'Zveja Kamčatkā': Aģentūra AP pārliecināta par bildes ar Rimšēviču īstumu", "body": "Ziņu aģentūra AP ir pārliecināta par šonedēļ izplatītās fotogrāfijas, kurā redzams Latvijas Bankas prezidents Ilmārs Rimšēvičs kopā ar vairākām personām, īstumu, informēja AP sabiedrisko attiecību direktore Lorēna Īstone.Viņa uzsvēra, ka AP foto redaktors ir pārbaudījis attēlu un pārliecinājies par bildes autentiskumu, kā arī to, ka bilde nav apstrādāta. AP pārstāve gan nekomentēja, kas ir šīs bildes avots.Vienlaikus Īstone norādīja, ka AP arī neatkāpjas no sniegtās informācijas pirmdien publicētajā rakstā par Rimšēviču.Kā ziņots, AP šonedēļ publicēja rakstu, kurā \"Norvik bankas\" lielākais akcionārs Grigorijs Guseļņikovs apgalvoja, ka Rimšēvičs gadiem ilgi izspiedis kukuļus no viņa vadītās kredītiestādes.Tāpat rakstā vēstīts, ka 2010.gadā Rimšēvičs devies uz Krieviju, šķiet, lai piedalītos medībās, kā varot spriest pēc AP rīcībā esošajām fotogrāfijām, kurās viņš it kā redzams saviesīgā atmosfērā kopā ar Krievijas Informāciju tehnoloģijas izpētes institūta vadītāju Piļščikovu. Šis institūts ir valstij piederošs militāro tehnoloģiju uzņēmums, kas pakļauts ASV sankcijām. Rakstam pievienota arī fotogrāfija.Rimšēvičs otrdien preses konferencē neizslēdza, ka aģentūras AP publicētā fotogrāfija, kurā viņš redzams saviesīgā atmosfērā kopā ar Krievijas Informāciju tehnoloģijas izpētes institūta vadītājam Dmitrijam Piļščikovam līdzīgu personu, varētu būt falsificēta. \"Manā arhīvā tādas bildes nav, es tiku informēts, ka šī foto ir montēta un falsificēta,\" sacīja Latvijas Bankas prezidents.Viņa advokāts Saulvedis Vārpiņš žurnālistiem paziņoja, ka, visticamāk, saistībā ar šo fotoattēlu tiks gatavots iesniegums Drošības policijai (DP).Ministru prezidents Māris Kučinskis (ZZS) un finanšu ministre Dana Reizniece-Ozola (ZZS) AS \"Norvik banka\" vadības aktivitātes ārvalstu medijos uzskata par provokāciju un vēršanos pret valsti.", "description": "Ziņu aģentūra AP ir pārliecināta par šonedēļ izplatītās fotogrāfijas, kurā redzams Latvijas Bankas prezidents Ilmārs Rimšēvičs kopā ar vairākām personām, īstumu, informēja AP sabiedrisko attiecību direktore Lorēna Īstone.", "related_articles": [{"title": "Man ir izteikti nošaušanas draudi, paziņo Rimšēvičs (plkst.17.13)(310)", "url": "https://www.delfi.lv/news/national/criminal/man-ir-izteikti-nosausanas-draudi-pazino-rimsevics-plkst1713.d?id=49764429"}, {"title": "'100 000 mēnesī' – Guseļnikovs atstāsta tikšanos ar Rimšēviču un 'ietekmīgo draugu'(736)", "url": "https://www.delfi.lv/bizness/bankas_un_finanses/100-000-menesi-guselnikovs-atstasta-tiksanos-ar-rimsevicu-un-ietekmigo-draugu.d?id=49762683"}, {"title": "AM par Rimšēviča bildi Krievijā: pret Latviju tiek izvērsta masveida informācijas operācija(597)", "url": "https://www.delfi.lv/news/national/politics/am-par-rimsevica-bildi-krievija-pret-latviju-tiek-izversta-masveida-informacijas-operacija.d?id=49766489"}], "url": "https://www.delfi.lv/news/national/politics/zveja-kamcatka-agentura-ap-parliecinata-par-bildes-ar-rimsevicu-istumu.d?id=49766779", "language": "lv"}}, {"et": {"title": "Läti maksuamet avaldas madalat palka maksvate tööandjate nimekirja, kust leiab ka Eesti välisministeeriumi", "body": "Tegelikult pole tegu mitte Eesti ministeeriumiga, vaid ministeeriumi vara haldamiseks loodud sellenimelise Läti ettevõttega, andis teada välisministeeriumi kõneisik.„Nimetuse Eesti Välisministeerium all on Läti Maksuametis registreeritud välisministeeriumi omandi, aadressiga Skolas 13, haldamiseks loodud Läti ettevõte,\" märkis Eesti välisministeeriumi meedianõunik Liisa Toots. \"Antud ettevõtte nimekirjas ei tööta 2018.aasta jaanuari lõpu seisuga ühtegi inimest. Eelmisel aastal töötas ettevõttes 1 inimene ning seda mitte täiskohaga vaid talle maksti palka tunnitasu alusel, mis oli kõrgem kui Läti miinimumtöötasu.”Täna avaldatud nimekirjas on 2604 äriettevõtet, valitsusvälist organisatsiooni, erinevat ametiühingu- ja erialaorganisatsiooni, usuühendust, füüsilisest isikust ettevõtjat, kooperatiivi, talumajapidamist, korteriühistut ja muud tööandjat, vahendab Läti Delfi.Nimekirjas on näiteks ettevõtete Valmieras Piens, Valmieras Stikla Šķiedra, Ventamonjaks ja Ventspils Tirdzniecības Osta ametiühinguorganisatsioonid.Nimekirjas on mainitud ka Eesti välisministeerium, Läti Põllumajandusülikooli ametiühingukomitee, Läti Ajakirjanike Liit, Läti Debatiassotsiatsioon, Läti Tulevikufoorum, Ida-Euroopa Poliika Uuringute Keskus ja Kõrghariduse Ekspordi Liit.Nimekirjas on ka firmad Latvijas Sabiedrības Veselības Aģentūra, Latgales Laiks, Reģionu Mediji, Rietumu Radio, Rēzeknes Vēstis, RBSSKALS Special Project, Vienības Park Residence, Latvijas Meži, Optima Management, Rīgas Kinostudija ja teised.SSE Riga koostatava Balti riikide varimajanduse indeksi järgi moodustasid ümbrikupalgad 2016. aastal 40,2 protsenti Läti varimajandusest.Läti maksuameti sõnul võimaldab ligipääs informatsioonile selliste tööandjate kohta töötajate õiguste kaitset, sest nad saavad juba enne tööleasumist võrrelda töötasusid ja hinnata võimalikke riske.", "description": "Läti maksuamet koostas nimekirja tööandjatest, mis maksavad miinimumpalka või veelgi vähem. Nimekirjas on 2604 tööandjat, kelle hulgas on ka näiteks Eesti välisministeerium.", "related_articles": [], "url": "https://arileht.delfi.ee/news/uudised/lati-maksuamet-avaldas-madalat-palka-maksvate-tooandjate-nimekirja-kust-leiab-ka-eesti-valisministeeriumi?id=81258765", "language": "et"}, "lv": {"title": "Igaunijas ministrija, draudzes, individuālie komersanti – VID publisko 2604 minimālās algas maksātājus", "body": "Valsts ieņēmumu dienests (VID) publiskojis to darba devēju sarakstu, kuru darbinieku vidējais mēneša atalgojums ir valstī noteiktās minimālās mēneša darba algas apmērā vai mazāks.Februāra nogalē publiskotajā sarakstā VID iekļāvis kopumā 2604 uzņēmumus, nevalstiskās organizācijas un dažādu nozaru darbinieku arodorganizācijas un profesionālās organizācijas, luterāņu, katoļu, pareizticīgo un baptistu konfesiju reliģiskās draudzes, individuālos komersantus un individuālos uzņēmumus, kooperatīvās sabiedrības un zemnieku saimniecības, dzīvokļu īpašnieku biedrības, mediju jomas uzņēmumus, kā arī citu nozaru firmas un arī fiziskās personas – darba devējus.Saraksts veidots alfabētiskā kārtībā un kā pirmais uzņēmums tajā ierindota AS \"Valmieras piens\" arodorganizācija, taču sarakstā rodamas arī \"Valmieras stikla šķiedras\", \"Ventamonjaks\" un \"Ventspils tirdzniecības ostas\" arodorganizācijas.Tāpat sarakstā VID ierindojis Igaunijas Republikas Ārlietu ministriju, Latvijas Lauksaimniecības universitātes arodkomiteju, Latvijas Žurnālistu asociāciju, Latvijas debašu asociāciju, Latvijas nākotnes forumu, Austrumeiropas politikas pētījumu centru, Augstākās izglītības eksporta apvienību.Sarakstā ierindots Lūcijas Garūtas fonds, filmu studija \"Rija\", Latvijas Farmācijas arodbiedrība, Latvijas Sabiedrības veselības fonds, Latvijas Patērētāju interešu aizstāvības asociācija, Latvijas Rakstnieku savienība, Vides aizsardzības klubs un citas organizācijas.Tāpat sarakstā ierindotas SIA \"Latvijas sabiedrības veselības aģentūra\", SIA \"Latgales laiks\", SIA \"Reģionu mediji\", SIA \"Rietumu Radio\", SIA \"Radio Sigulda\", SIA \"Rēzeknes vēstis\", SIA \"RBSSKALS Special Projekt\", SIA \"Vienības Park residence\", AS \"Latvijas meži\", AS \"Optima Management\", AS \"Rīgas kinostudija\" un citas.Kā ziņots, lai veicinātu komercdarbības vides drošību, godīgu konkurenci un labprātīgu nodokļu saistību izpildi, 26. janvārī spēkā stājas grozījumi likumā \"Par nodokļiem un nodevām\", kas paredz nodrošināt publiski pieejamu informāciju par darba devējiem, kuru darbinieku vidējais mēneša atalgojums ir valstī noteiktās minimālās mēneša darba algas apmērā vai mazāks.Saskaņā ar \"SSE Riga\" Ilgtspējīga biznesa centra pētījumu \"Ēnu ekonomikas indekss Baltijas valstīs 2009.-2016.\" otru lielāko ēnu ekonomikas īpatsvara daļu Latvijā 2016. gadā joprojām veido \"aplokšņu algas\" (40,2%), tas ir, algas daļa, kuru uzņēmēji reāli maksā, bet slēpj no valsts.VID iepriekš norādīja, ka no minētā pētījuma izriet, ka mazāki un jaunāki uzņēmumi proporcionāli vairāk iesaistās ēnu uzņēmējdarbībā nekā lielāki un vecāki uzņēmumi, kas atbilst dzīves liecībai par to, ka uzņēmumi izmanto izvairīšanos no nodokļu maksāšanas, lai sasniegtu zināmu konkurētspējas slieksni, un ka šī sliekšņa sasniegšana ir būtiska, lai konkurētu attīstītā tirgū.\"Visbeidzot izvairīšanās no nodokļu maksāšanas un apzinātas rādījumu neuzrādīšanas izplatība Baltijas valstīs ir saistīta ar pieņēmumu par iespēju tikt pieķertam un par sagaidāmo sodu pieķeršanas gadījumā. Tie uzņēmumi, kuru pieņēmums par iespēju tikt pieķertam ir augstāks, sliecas mazāk iesaistīties ēnu uzņēmējdarbībā,\" skaidroja VID.Ņemot vērā to, ka saskaņā ar Darba likumu minimālā darba alga nedrīkst būt mazāka par valsts noteikto minimumu, darba devēji nereti kā darbinieka oficiālo algu uzrāda valstī noteikto minimālo darba algas apmēru, bet faktiski darbiniekam papildus tiek maksātā atlīdzība, kas netiek oficiāli uzrādīta, proti, \"aplokšņu alga\".Vienlaikus VID norādīja, ka informācijas pieejamība par darba devējiem, kuru darbinieku vidējais mēneša atalgojums ir valstī noteiktās minimālās mēnešalgas apmērā vai mazāks, veicinās darba ņēmēju tiesību aizsardzību, dodot tiem iespēju pirms pieteikšanās konkrētajā darbā izvērtēt darba samaksas atšķirības līdzīgos uzņēmumos, tādējādi izvērtējot visus iespējamos riskus, kas saistīti ar iespējamo darba attiecību nodibināšanu.", "description": "Valsts ieņēmumu dienests (VID) publiskojis to darba devēju sarakstu, kuru darbinieku vidējais mēneša atalgojums ir valstī noteiktās minimālās mēneša darba algas apmērā vai mazāks.", "related_articles": [{"title": "Vidējā alga Latvijā šogad varētu sasniegt 997 eiro, prognozē FM(73)", "url": "https://www.delfi.lv/bizness/biznesa_vide/videja-alga-latvija-sogad-varetu-sasniegt-997-eiro-prognoze-fm.d?id=49739957"}, {"title": "Vairāki uzņēmēji Latgalē gatavojas streikam(47)", "url": "https://www.delfi.lv/bizness/biznesa_vide/vairaki-uznemeji-latgale-gatavojas-streikam.d?id=49740787"}, {"title": "VID no februāra publicēs minimālās algas maksātāju sarakstus(163)", "url": "https://www.delfi.lv/bizness/biznesa_vide/vid-no-februara-publices-minimalas-algas-maksataju-sarakstus.d?id=49683673"}], "url": "https://www.delfi.lv/bizness/biznesa_vide/igaunijas-ministrija-draudzes-individualie-komersanti-vid-publisko-2604-minimalas-algas-maksatajus.d?id=49784703", "language": "lv"}}, {"et": {"title": "DELFI - Värsked uudised Eestist ja välismaalt", "body": "Rinkēvičsi sõnul peeti ründajad kinni. Rinkēvičs lubas saata Venemaa välisministeeriumile noodi, milles nõutakse selgitusi diplomaatilise esinduse julgeoleku ja puutumatuse tagamise kohta, vahendab Läti Delfi.„Sellised provokatsioonid on lubamatud,” kirjutas Rinkēvičs.Šovakar noticis uzbrukums Latvijas vēstniecībai Maskavā, uzbrucēji aizturēti, iesniegsim notu Krievijas Ārlietu ministrijai, pieprasot nodrošināt diplomātiskās pārstāvniecības drošību un neaizskaramību. Šādas provokācijas nav pieļaujamas, Krievijai attiecīgi jārīkojasLäti välisministeeriumi pressiesindaja Gints Jegermanis ütles, et kell 17.27 tuli saatkonna juurde mitu inimest, kes loopisid hoonet suitsupommide ja signaalrakettidega. Üks ründajatest üritas midagi musta värviga seinale sodida, kuid jõudis vai kirjutada ladina tähe „S”.Politsei pidas kaks ründajat kinni. Tegemist oli natsionaalbolševikega. Saatkonna töötajad kannatada ei saanud, teatas Jegermanis.Uzbrukums Latvijas vēstniecībai Maskavā pic.twitter.com/cM1lKu3VjAVenemaa informeeritud allikad teatasid, et Läti saatkonda ründasid erakonna Teine Venemaa aktivistid Olga Šalina ja Gleb Buvanenko. Neid süüdistatakse pisihuligaansuses.Registreerimata erakond Teine Venemaa teatas varem, et aktsiooniga väljendasid Šalina ja Buvanenko protesti „õiguskaitsja” Vladimir Lindermani vahistamise vastu Lätis. Viimane võitleb koolide lätikeelsele õppele ülemineku vastu.Linderman vahistati Riias 8. mail seoses esinemisega 31. märtsil „ülelätilisel lapsevanemate koosolekul”.", "description": "Eile õhtul rünnati Läti saatkonda Moskvas, teatas välisminister Edgars Rinkēvičs Twitteris.", "related_articles": [{"title": "GRAAFIK | Lätlaste sisseränne Eestisse on järsult kasvanud", "url": "https://www.delfi.ee/news/paevauudised/eesti/graafik-latlaste-sisseranne-eestisse-on-jarsult-kasvanud?id=82067019"}], "url": "https://www.delfi.ee/news/paevauudised/valismaa/video-moskvas-runnati-lati-saatkonda?id=82053437", "language": "et"}, "lv": {"title": "Notu Krievijai par Maskavā notikušo uzbrukumu Latvijas vēstniecībai iesniegs šodien", "body": "Notu, prasot nodrošināt diplomātiskās pārstāvniecības drošību un neaizskaramību pēc trešdienas pēcpusdienā Maskavā notikušā uzbrukuma Latvijas vēstniecībai, Ārlietu ministrija (ĀM) Krievijai iesniegs ceturtdien, raidījumā \"900 sekundes\" pastāstīja ĀM preses sekretārs Gints Jegermanis.Viņš arī pastāstīja, ka ĀM uzbrucēju motīvi nav zināmi.Uzbrukumā bojāta ēkas fasādē, taču pagaidām radītie zaudējumi vēl jāaplēš. Saskaņā ar Jegermaņa pausto bojātas arī automašīnas, kas bija novietotas pie vēstniecības, tiesa, tas neesot vēstniecības transports.Taujāts par to, vai vēstniecības darbinieki jūtas droši, ĀM preses sekretārs atbildēja apstiprinoši, atgādinot, ka vēstniecības iekšējo apsardzi nodrošina Iekšlietu ministrijas darbinieki, bet par tās drošību no ārpuses jāgādā Krievijai.Jau ziņots, ka 9. maijā Maskavā pulksten 17.27 noticis uzbrukums Latvijas vēstniecībai. Pie ēkas aizdedzinātas divas dūmu sveces un vēstniecības ēkas virzienā raidītas divas signālraķetes un uz fasādes ar melnu krāsu uzrakstīts burts \"S\".Aizturēti divi uzbrucēji, kuri pārstāv tā sauktos nacionālboļševikus. Uzbrukumā neviens Latvijas vēstniecības darbinieks nav cietis.Uzbrukums Latvijas vēstniecībai Maskavā pic.twitter.com/cM1lKu3VjA— Nepareizais (@Nepareizais) May 9, 2018", "description": "Notu, prasot nodrošināt diplomātiskās pārstāvniecības drošību un neaizskaramību pēc trešdienas pēcpusdienā Maskavā notikušā uzbrukuma Latvijas vēstniecībai, Ārlietu ministrija (ĀM) Krievijai iesniegs ceturtdien, raidījumā \"900 sekundes\" pastāstīja ĀM preses sekretārs Gints Jegermanis.", "related_articles": [{"title": "Maskavā noticis uzbrukums Latvijas vēstniecībai(253)", "url": "https://www.delfi.lv/news/national/politics/maskava-noticis-uzbrukums-latvijas-vestniecibai.d?id=50012283"}], "url": "https://www.delfi.lv/news/national/politics/notu-krievijai-par-maskava-notikuso-uzbrukumu-latvijas-vestniecibai-iesniegs-sodien.d?id=50012827", "language": "lv"}}, {"et": {"title": "FOTOD | Gigantseima büstiga lätlanna põrutab: kitsaste huultega naise suudlemine on justkui seina suudlemine", "body": "\"Kui mul olid väiksed huuled, siis ei olnud suudlemine huvitav. Mu kallim tõdes mulle, et väikeste huultega suudlemine on nagu seina suudlemine. Pärast mu protseduure on ta nõus mind rohkem suudlema,\" räägib naine.Naine lükkab ümber väite, et huulte ja rindade suurendamine vähendaks nende tundlikkust. Victoria käib ainult väga heade arstide juures, ta kinnitab, et suurendatud kehaosad ei ole oma tundlikkuses kaotanud. Mu huuled on endiselt pehmed ja naturaalsed.\"Suured rinnad ja huuled teevad naise seksikaks- Minu eesmärk ongi näha välja seksikas. Ma tahan oma huuli aina suuremaks ja suuremaks teha,\" sõnab naine.Oma huulte eest maksab naine 2800-3500 eurot ühe täienduse eest. 8-10 milligrammi \"täidist\" läheb tarvis, 1 milligramm head täitematerjali maksab umbes 350 eurot.Naine sõnab, et ei tasu huulte suurendamist karta, kuna protseduuride mõju kaob poole aastaga ära.A post shared by ⭐️Victoria Wild⭐️ (@victoriawildofficial) on Jun 20, 2018 at 4:04am PDTA post shared by ⭐️Victoria Wild⭐️ (@victoriawildofficial) on Dec 12, 2017 at 10:18am PST", "description": "Läti suurima büstiga skandaalne modell Victoria Vailda rääkis lähemalt oma ilunippidest ja tõdes, et oma hiiglaslike huultega on suudlemine väga nauditav, vahendab Delfi.lv.", "related_articles": [{"title": "VIDEO | Vägev! Noor produtsent tegi Delfi intervjuu põhjal Uudo Sepast laulu", "url": "https://kroonika.delfi.ee/news/inimesed/video-vagev-noor-produtsent-tegi-delfi-intervjuu-pohjal-uudo-sepast-laulu?id=83012141"}], "url": "https://kroonika.delfi.ee/news/mitmesugust/fotod-gigantseima-bustiga-latlanna-porutab-kitsaste-huultega-naise-suudlemine-on-justkui-seina-suudlemine?id=82861641", "language": "et"}, "lv": {"title": "Skandalozā latviešu modele skūpstīšanās baudu izjutusi tikai pēc lūpu palielināšanas", "body": "Latviešu modele Viktorija Vailda, kura neoficiāli tiek dēvēta par Latvijas lielāko krūšu īpašnieci, portālam \"Skaties.lv\" atklājusi, ka skūpstīšanās sākusi izjust, tikai palielinot lūpas. Viņa savu sulīgo lūpu palielināšanai naudu nežēlo – viena reize skaistulei izmaksā no 2800 līdz 3500 eiro.Kā portālam skaidrojusi daiļava, viņa pati priekšroku dod lielai dekoltē zonai un lielām lūpām. Jo tās lielākas – jo skaistākas, uzskata Viktorija.\"Kad man bija mazas lūpas, skūpstīšanās bija neinteresanta. Mans mīļotais vīrietis teica, ka skūpstīt sievieti ar mazām lūpām ir tas pats, kas skūpstīt sienu. Kopš palielināju lūpas viņš beidzot jūtas skūpstīts,\" portālam \"Skaties.lv\" atklāj modele. Viņa neslēpj – pēc lūpu palielināšanas skūpsti kļuvuši jutekliskāki, erotiskāki, izjustāki un viņas mīļotais beidzot jūtas apmierināts.Izskatīgā sieviete nepiekrīt arī apgalvojumam, ka lūpu un krūšu palielināšanas dēļ zūd to jūtīgums. Viktorija apmeklējot tikai labus ārstus, un viņas uzlabotās ķermeņa daļas nav zaudējušas savu jūtīgumu. Tās joprojām ir mīkstas un dabīgas.\"Tas nav nekas pretdabisks. Ir arī cilvēki, kurus daba apveltījusi ar sulīgām lūpām un iespaidīgu dekoltē zonu. Lielas lūpas un krūtis padara sievieti seksuālu, un tāds ir mans mērķis – izskatīties seksuālai. Sākot palielinot lūpas vēlējos arvien lielākas un lielākas,\" portālam atzīmē modele.Lai uzlabotu savas lūpas, Viktorijai par vienu ārsta vizīti jāmaksā 2800 – 3500 eiro. Kopumā nepieciešami 8-10 miligrami \"filleru\", bet viens miligrams \"Juvederm3\" \"filleru\" maksā 350 eiro.Viņa arī citas sievietes mudina nebaudīties, bet palielināt lūpas. \"Ja nepatiks pēc pusgada efekts izzudīs. Galvenais doties pie labiem ārstiem un izvairīties no parastiem kosmētikas kabinetiem. Sava veselība un skaistums ir jāsargā, pret to jāattiecas nopietni. Lai ietaupītu pāris simtus eiro, nevar riskēt ar savu ārējo veidolu,\" uzskata Viktorija.Jau ziņots, ka pagājušajā nedēļā efektīgā būtne saviem atbalstītājiem pavēstījusi priekpilnus jaunumus – viņa atbraukusi paciemoties dzimtenē. Viktorija, kura nāk no Dobeles novada Naudītes pagasta, pagājušajā nedēļā sociālajos tīklos atskaitījusies, ka ieradusies savā jaunības dienu miestā. Par prieku saviem faniem viņa publiskojusi pikantu fotogrāfiju.Viktorija dzīvo ārzemēs, tomēr viņas atbalstītājiem dzimtenē nav iemesla bēdāties. Modele savas gaitas dokumentē \"Instagram\" foto blogā, kuram, starp citu, ir jau vairāk nekā 215 tūkstoši sekotāju.Plašāku atpazīstamību Viktorija iemantoja pirms aptuveni trim gadiem, kad par latvieti, kura par dažādām plastiskajām operācijām iztērējusi vairākus desmitus tūkstošus eiro, rakstīja dažādi mediji ne tikai Latvijā, bet arī ārzemēs.I used to be an atheist until I realised that I was a Goddess.. #goddess #worshipme #blonde #curvesA post shared by ⭐️Victoria Wild⭐️ (@victoriawildofficial) on Jun 20, 2018 at 4:04am PDT(function())();", "description": "Latviešu modele Viktorija Vailda, kura neoficiāli tiek dēvēta par Latvijas lielāko krūšu īpašnieci, portālam \"Skaties.lv\" atklājusi, ka skūpstīšanās sākusi izjust, tikai palielinot lūpas. Viņa savu sulīgo lūpu palielināšanai naudu nežēlo – viena reize skaistulei izmaksā no 2800 līdz 3500 eiro.", "related_articles": [{"title": "Dzimtenē ieradusies skandalozā latviešu modele Viktorija Vailda(209)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/dzimtene-ieradusies-skandaloza-latviesu-modele-viktorija-vailda.d?id=50151159"}, {"title": "Septiņi populāri latvieši, kuri veikuši plastiskās operācijas(93)", "url": "https://www.delfi.lv/izklaide/slavenibas/citi/septini-populari-latviesi-kuri-veikusi-plastiskas-operacijas.d?id=48512109"}, {"title": "Populāras latvietes, kuras lepojas ar mākslīgajām krūtīm(104)", "url": "https://www.delfi.lv/izklaide/dzivesstils/stils/popularas-latvietes-kuras-lepojas-ar-maksligajam-krutim.d?id=49140493"}], "url": "https://www.delfi.lv/izklaide/slavenibas/citi/skandaloza-latviesu-modele-skupstisanas-baudu-izjutusi-tikai-pec-lupu-palielinasanas.d?id=50165063", "language": "lv"}}, {"et": {"title": "Riia vanalinnas avati \"omahinna\" eest toitu müüv restoran", "body": "„Meie ettevõtte tuluallikas on sissepääsutasu,” ütleb ettevõtja Pēteris Ozols, kes saanud koos mõttekaaslastega inspiratsiooni Moskva restoraniketist True Cost. Restoran Atvērts (tõlkes „avatud”) reklaamib end kui toidukohta, mis pakub sõbralike hindade eest restorani kvaliteediga toite ja jooke ning suurepärast teenindust.„Inimesi huvitab võimalikult madal hind. Eksklusiivsete asjadega ei teeni juba ammu raha. Nagu ka lennukompaniid, areneb ka restoraniäri selles suunas,” ütleb Ozols, kes on veendunud, et kohalikud valivad sellised söögikohad, kus pakutakse head hinda.20 inimesele tööd andva restorani käimatõmbamiseks kulus 65 000 eurot, mis loodetakse tagasi teenida kahe aastaga.„Meil on omad arvestused. Ärimudel võib töötada suure voo korral. Võttes arvesse meie julget pakkumist, ennustame, et see voog võiks olla piisavalt suur, et meile tulu teenida,” ütleb Ozols.Sissepääs aadressil Kalķu iela 8 asuvasse restorani maksab tööpäevadel kuni kella 17-ni kaks eurot, õhtul poole rohkem. Reedeti on sissepääs pärast kella 21 viis eurot. Laupäeviti, pühapäeviti ning riigipühadel on sissepääs neli eurot. Pärast kella 18 on laupäeviti ja riigipühadel sissepääs pärast kella 18 viis eurot.Kuni seitsmeaastastele lastele ning pensionäridele on sissepääs tasuta.Tellides midagi kaasavõtmiseks, tuleb toidu ja joogi eest maksta 2,5 korda rohkem kui kohapeal süües.Läti hotellide ning restoranide liidu president Jānis Pinnis ütleb Läti Delfile, et kuuleb sellist tüüpi restoranist esimest korda. Tutvunud restorani toidu- ja joogihindadega, tunnistab ta, et need on märgatavalt odavamad teiste restoranide omadest ning lähedased omahinnale.„Pole saladus, et toidu omahind peab lõpphinnast moodustama ligi 40 protsenti, et restoran võiks kõik kulud katta. Kontseptsioon on huvitav, aga selle elujõulisust on raske hinnata – seda näitab aeg. See on väga julge samm ka seetõttu, et sissepääsutasu on võrdlemisi madal,” ütleb Pinnis.Läti restoranide liidu president Jānis Jenzis ütleb, et Riia restoranide turg on üleküllastunud ning kolleegide katsed pakkuda uusi ja enneolematuid kontseptsioone on mõistetavad.„Pēteris Ozols on kogenud kolleeg ning ma loodan, et hinnapoliitikat kujundades on ta võtnud arvesse seda, et sissepääsutasu eest saaks tasuda vanalinna üüri, kommunaalkulud, inventari, investeeringu, palgad ning kõik maksud. Toidu ja joogi omahind on vaid üks aspekt, mis restoranides hinda mõjutab. Riias on palju restorane, kes pakuvad head hinna ja kvaliteedi suhet kõiki eelpoolnimetatud kulusid hinna sisse arvestades,” ütles Jenzis.Läti üks tuntumaid kokkasid Ēriks Dreibants leiab, et küllap peitub asjas mingi konks, millest me ei tea: „Hakkame kui kalad sööda külge ning siis juba näeme, kuidas meid toidetakse. Vahest on selline kontseptsioon vaid alguses ning suurema inimhulga puhul hinnad tõusevad.”Kõige suurema ettevõtlusriskina näeb restorani omanik inimeste hirme ning vähest huvi.„Võttes arvesse meie hindasid võivad inimesed arvata, et püüame mingil moel viilida, näiteks pakume ebakvaliteetseid tooteid, ent see on täielik absurd. Meie visioon on see, et kvaliteet on sama kõrge kui teisteski restoranides, ent rahavoo jaotus on teistsugune,” selgitab Ozols.Uurides, kuidas arvutatakse omahinda, vastab Ozols, et nad on välja töötanud valemi, kuhu on erinevad kulud sisse arvestatud – töötajate palgad, üür ja muu, millest pakutava hind sõltub.„Pärast paari nädalat vaatame – võib-olla on asjad, mis tuleks muuta odavamaks, teised, mille hinda tuleks tõsta. Oleme küllaltki palju arvutanud, et nende hindade juurde jõuda,” ütleb Ozols. Hinnapoliitikas on ka punkt, et toidule ning joogile allahindluseid ei tehta – ainult sissepääsutasule.Üle 20 aasta restoraniäris tegutsenud Ozols ütles Läti Delfi ajakirjanikule sedagi, et varimajandusega tal kokkupuuteid olnud pole: „Pole mulle keegi altkäemaksu pakkunud, ent muidugi võin esile tuua kõik Riia linnavalitsusega seotud struktuurid, mis on, kuidas öelda, korruptiivselt ootel – millal ainult on võimalik kelleltki mingil moel midagi välja pressida,” kirjeldab restorani peremees äri varjukülge.", "description": "1. veebruaril avas Riia vanalinnas uksed restoran Atvērts, mis töötab Baltimaades uudse põhimõtte järgi – nimelt müüakse toite ning jooke väidetavalt omahinna eest. Sissepääs toidukohta tuleb lunastada kahe kuni viie euro eest.", "related_articles": [{"title": "9 omapärast vaatamisväärsust Põhja-Lätis, kuhu pole Eestist kauge sõita", "url": "https://maaleht.delfi.ee/news/maaleht/uudised/9-omaparast-vaatamisvaarsust-pohja-latis-kuhu-pole-eestist-kauge-soita?id=83101957"}, {"title": "Eesti kaupmehed: me ei ole ahned, pigem majandame alalhoidlikult", "url": "https://maaleht.delfi.ee/news/maaleht/tarbija/eesti-kaupmehed-me-ei-ole-ahned-pigem-majandame-alalhoidlikult?id=84932961"}, {"title": "Dimitri Demjanov: väiketootjate toodang peaks minema ainult restoranidele", "url": "https://maaleht.delfi.ee/news/maaleht/tarbija/dimitri-demjanov-vaiketootjate-toodang-peaks-minema-ainult-restoranidele?id=85526223"}], "url": "https://maaleht.delfi.ee/news/maaleht/uudised/riia-vanalinnas-avati-omahinna-eest-toitu-muuv-restoran?id=85225801", "language": "et"}, "lv": {"title": "Rīgā durvis vēris restorāns, kur ēdienus tirgo par pašizmaksu", "body": "Vecrīgā, Kaļķu ielā 8, no 1. februāra durvis vēris restorāns \"Atvērts\". Tas darbojas pēc Baltijā vēl neredzēta koncepta – ēdieni un dzērieni nopērkami par pašizmaksas cenām, taču par restorāna apmeklējumu jāmaksā ieejas maksa divu līdz piecu eiro apjomā.Iedvesmojoties no restorānu tīkla \"True Cost\" Maskavā, uzņēmējs Pēteris Ozols un viņa domubiedri radījuši Baltijā pirmo godīgo cenu koncepta restorānu. Kā atzīst restorāna šefpavārs Romans Uglanica, ēdienkartē iekļauti augstas kvalitātes ēdieni, taču to cenas ir daudz zemākas nekā citos restorānos, kaut arī liela daļa piegādātāju ir tie paši, kas citiem vadošajiem restorāniem. Piemēram, kafija šeit tiek piedāvāta par 48 centiem, deserti maksā mazāk nekā divus eiro, savukārt burgeru cena svārstās no trīs līdz četriem eiro.\"Mūsu biznesa modelī peļņas avots ir ieejas maksa,\" skaidro restorāna īpašnieks Ozols. Ieejas maksa vienai personai darba dienās no pulksten 12 līdz 17 ir divi eiro, vēlāk – četri eiro, taču piektdienās pēc pulksten 21 ieejas maksa ir pieci eiro. Sestdienās un valsts svētku dienās no pulksten 12 līdz 18, kā arī svētdienās visas dienas garumā par ieeju jāmaksā četri eiro, taču pēc pulksten 18 sestdienās un valsts svētku dienās ieejas maksa ir pieci eiro. Bērniem līdz septiņu gadu vecumam, kā arī pensionāriem ieeja restorānā ir bez maksas.Ozols atzīmē, ka ienākt apskatīt restorānu, nesamaksājot par ieeju, nav iespējams. Tāpat, ja vēl kaut kas tiek pasūtīts pēc noteiktajiem laikiem, kad ieejas maksa paaugstinās, apmeklētājam jāsamaksā šo divu ieejas maksu starpība. Restorāna īpašnieki arī izstrādājuši noteikumu, kas paredz – pasūtot ēdienu līdzņemšanai, nav jāmaksā ieejas maksa, taču ēdienu un dzērienu izmaksas palielinās divarpus reizes. Dzeramnauda rēķinā nav iekļauta, tās lielumu un vajadzību var noteikt klients. Taču, veicot rezervāciju septiņām un vairāk personām, apkalpošanas rēķinā automātiski iekļauta samaksa par apkalpošanu 15 procentu apmērā no rēķina summas.Latvijas Viesnīcu un restorānu asociācijas prezidents Jānis Pinnis par šāda koncepta restorānu dzird pirmo reizi. Iepazīstoties ar restorāna publicētajām ēdienu un dzērienu cenām, viņš atzīst, ka tās ir ievērojami lētākas nekā citos restorānos un ka tās ir tuvu pašizmaksai. \"Tas nav nekāds noslēpums, ka ēdienu pašizmaksai jāsastāda aptuveni 40 procentus no cenas, lai restorāns varētu nosegt visas izmaksas. Protams, koncepts ir interesants, bet par tā finansiālo dzīvotspēju grūti spriest – to rādīs laiks. Tas ir ļoti drosmīgs solis – kaut ko šādu pamainīt, jo īpaši tāpēc, ka šīs ieejas maksas ir salīdzinoši nelielas,\" pauž Pinnis.\"Rīgas restorānu tirgus ir ļoti piesātināts, un ir saprotami kolēģu meklējumi piedāvāt jaunus, nebijušus konceptus,\" stāsta Latvijas Restorānu biedrības (LRB) prezidents un vīna bāra \"Garage\" saimnieks Jānis Jenzis. Viņš skaidro, ka LRB godīguma jēdzienu skata kontekstā ar nozares pašsakārtošanos un nodokļu nomaksu. \"Pēteris Ozols ir pieredzējis kolēģis, un es ceru, ka viņš, veidojot cenu stratēģiju, ir ņēmis vērā šo momentu un ka ieejas maksa varēs nosegt telpu nomas maksu Vecrīgā, komunālos maksājumus, mazvērtīgo inventāru, ieguldījumu atmaksu, darbaspēka algas un visu atbilstošo nodokļu nomaksu. Ēdienu un dzērienu pašizmaksa ir tikai viens no nedaudziem aspektiem, kas veido ēdienu un dzērienu cenu restorānā. Ir ļoti daudzi restorāni Rīgā, kas veido labu cenas un kvalitātes attiecību, cenās iekļaujot visas iepriekšminētās izmaksas,\" klāsta Jenzis.Ozols ir pārliecināts, ka vietējie iedzīvotāji izvēlas tādas ēdināšanas vietas, kur ir pievilcīgs cenu piedāvājums. \"Cilvēki iet uz globalizāciju. Segments, kur ir pēc iespējas zemāka cena, cilvēkus interesē. Ar ekskluzīvām lietām sen neviens vairs nepelna naudu. Tāpat kā aviokompānijas, tā arī restorānu bizness savā ziņā attīstās šajā virzienā,\" skaidro Ozols. Koncepta izstrādē ieguldīti 65 tūkstoši eiro. Ozols atklāj, ka visus līdzekļus veido privātais ieguldījums – gan vietējo, gan Krievijas uzņēmēju investīcijas. Ieguldīto plānots atpelnīt divu gadu laikā. \"Mums ir savi aprēķini. Šis biznesa modelis ir spējīgs strādāt uz lielu plūsmu. Ņemot vērā mūsu drosmīgo piedāvājumu, mēs saredzam, ka šī plūsma varētu būt pietiekami liela, lai ģenerētu mums ienākumus,\" pārliecināts Ozols. Kā lielāko risku biznesam viņš saredz cilvēku bailes un neatsaucību. \"Ņemot vērā mūsu cenu piedāvājumu, cilvēki var domāt, ka mēs kaut kādā veidā mēģinām šmaukties, piemēram, piedāvājot nekvalitatīvus produktus, bet tas ir pilnīgs absurds. Mūsu vīzijā viss ir tikpat kvalitatīvi un labi kā citos restorānos, tikai šo naudas plūsmas sadalījumu organizēt citādāk,\" skaidro viens no koncepta autoriem.Prasot, kā tiek aprēķināta pašizmaksas cena katram produktam, Ozols atzīst, ka restorāns izstrādājis formulu, kurā iekļautas dažādas izmaksas, kā darbinieku algas, telpu īres maksa un citi aspekti, kas veido restorānā piedāvātās ēdienu un dzērienu cenas. \"Mums ir izziņotas pirmās atklāšanas cenas, un pēc kādām divām nedēļām mēs skatīsimies – varbūt būs lietas, kas paliks lētākas, citām cena pastaigās. Mēs esam diezgan pamatīgi veikuši kalkulācijas, lai nonāktu pie šiem gala skaitļiem,\" saka Ozols. Viņš piebilst, ka restorāna politika nosaka, ka ēdieniem un dzērieniem atlaides netiks piemērotas. Tās attieksies tikai uz ieejas maksu.Viens no pazīstamākajiem Latvijas pavāriem Ēriks Dreibants uzskata, ka \"droši vien te slēpjas kāds āķītis, par kuru mēs nezinām\". Viņš skaidro: \"Mums kā zivīm jāuzķeras uz šo ēsmu, un tad jau redzēsim, vai mēs tiekam piebaroti – kas un kā tur būs. Varbūt tikai sākumā būs tāds koncepts, un pie lielākas cilvēku masas cenas paaugstināsies.\"Ozols ir ne tikai restorāna \"Atvērts\" īpašnieks, bet arī izpilddirektors restorānu tīklā SIA \"Easy Wine\" un SIA \"Easy Beer\". Jaunais restorāns durvis vēris vaļā brīdī, kas tiek uzskatīts par grūtāko periodu restorānu biznesā. Ozols lēmumu skaidro šādi: \"Mums ir laba pieredze ar \"Easy Beer\", ko mēs atvērām tieši pirms diviem gadiem pēdējā janvāra dienā. Tas mums ir kā piemērs veiksmīgam biznesa modelim, tāpēc arī izvēlējāmies šādu laika nogriezni, kurā veram vaļā restorānu.\" Ozols apgalvo, ka visi restorāna darbinieki jau esot atrasti, to kopumā būšot ap 20. Par to, vai skaitli veido tikai vietējais darbaspēks, viņš nav pārliecināts – šķiet, ka viesstrādnieku neesot.Dreibants min, ka restorāna atvēršana nesezonā tomēr varētu būt skaidrojama ar darbu aizkavēšanos. \"Es pieļauju, ka varbūt viņiem bija plāns atvērt decembrī, bet būvniecības atļaujas un citas lietas ir novilkušas to līdz janvārim. Nu ko, neturēs jau ciet, jāsāk strādāt! Tagad ir februāris, divarpus mēnešus varbūt arī ir labi tādā vieglākā režīmā pastrādāt, un, kad sāksies tūrisma sezona ap Lieldienām, jau būs satrenējušies un varēs arī apkalpot, kad cilvēku būs daudz,\" komentē šefpavārs un vairāku interesantu restorānu konceptu līdzautors.Ozols ēdināšanas biznesā jau ir vairāk nekā 20 gadus. Strādājis Mārtiņa Rītiņa restorānā \"Vincents\" un Andreja Žagara restorānā \"Cafe Osiris\". Restorānā \"Bergs\" 13 gadus bijis kā restorāna vadītājs, kā arī bijis atbildīgs par ēdienu un dzērienu nodaļu viesnīcā \"Pullman\". Par spīti tam, ar ēnu ekonomiku restorānu biznesā saskāries neesot: \"Nav man neviens piedāvājis kukuli, bet, protams, esot šajā sfērā, varu izcelt visas struktūras, kas ir saistītas ar Rīgas domi, kuras ir diezgan, kā saka, koruptīvi gaidošas – kurā momentā būs iespēja kaut kādā veidā no kāda kaut ko izspiest,\" biznesa aizkulises raksturo jaunā restorāna saimnieks.Foto no atklāšanas pasākuma:(function())();", "description": "Vecrīgā, Kaļķu ielā 8, no 1. februāra durvis vēris restorāns \"Atvērts\". Tas darbojas pēc Baltijā vēl neredzēta koncepta – ēdieni un dzērieni nopērkami par pašizmaksas cenām, taču par restorāna apmeklējumu jāmaksā ieejas maksa divu līdz piecu eiro apjomā.", "related_articles": [{"title": "Atrasts Rīgā: 9 lētas un kolorītas ēstuves piedzīvojumu meklētājiem(43)", "url": "https://www.delfi.lv/tasty/jaunumi/atrasts-riga-9-letas-un-koloritas-estuves-piedzivojumu-mekletajiem.d?id=50774531"}, {"title": "Foto: Vecrīgā drūzmējas ļaužu pūļi, baudot gardumus ielu ēdienu festivālā(9)", "url": "https://www.delfi.lv/tasty/jaunumi/foto-vecriga-druzmejas-lauzu-puli-baudot-gardumus-ielu-edienu-festivala.d?id=50731613"}, {"title": "Restorāns 'Baltvilla' – vieta, kur tradīcijas satiekas ar pasaules garšām", "url": "https://www.delfi.lv/tasty/reklamraksti/restorans-baltvilla-vieta-kur-tradicijas-satiekas-ar-pasaules-garsam.d?id=50682143"}], "url": "https://www.delfi.lv/tasty/jaunumi/riga-durvis-veris-restorans-kur-edienus-tirgo-par-pasizmaksu.d?id=50795625", "language": "lv"}}]